{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "Ġw": 261,
      "re": 262,
      "Ġs": 263,
      "ou": 264,
      "Ġthe": 265,
      "on": 266,
      "ha": 267,
      "Ġi": 268,
      "er": 269,
      "Ġm": 270,
      "Ġb": 271,
      "ĠI": 272,
      "ing": 273,
      "Ġc": 274,
      "en": 275,
      "or": 276,
      "76": 277,
      "85": 278,
      "Ġto": 279,
      "Ġd": 280,
      "Ġf": 281,
      "an": 282,
      "06": 283,
      "Ġp": 284,
      "71": 285,
      "ll": 286,
      "Ġl": 287,
      "Ġo": 288,
      "es": 289,
      "48": 290,
      "Ġan": 291,
      "51": 292,
      "Ġy": 293,
      "ed": 294,
      "79": 295,
      "hat": 296,
      "it": 297,
      "st": 298,
      "Ġn": 299,
      "29": 300,
      "at": 301,
      "45": 302,
      "Ġyou": 303,
      "22": 304,
      "Ġg": 305,
      "om": 306,
      "Ġin": 307,
      "Ġof": 308,
      "80": 309,
      "Ġand": 310,
      "is": 311,
      "31": 312,
      "Ġbe": 313,
      "ve": 314,
      "ar": 315,
      "ot": 316,
      "Ġth": 317,
      "Ġit": 318,
      "le": 319,
      "ow": 320,
      "Ġis": 321,
      "Ġe": 322,
      "70": 323,
      "41": 324,
      "61": 325,
      "Ġha": 326,
      "Ġthat": 327,
      "72": 328,
      "al": 329,
      "as": 330,
      "ĠT": 331,
      "ic": 332,
      "âĢ": 333,
      "99": 334,
      "74": 335,
      "Ġh": 336,
      "56": 337,
      "se": 338,
      "ke": 339,
      "35": 340,
      "ld": 341,
      "Ġre": 342,
      "ut": 343,
      "ay": 344,
      "et": 345,
      "62": 346,
      "id": 347,
      "Ġhe": 348,
      "Ġon": 349,
      "ver": 350,
      "051": 351,
      "ion": 352,
      "94": 353,
      "Ġu": 354,
      "Ġli": 355,
      "98": 356,
      "976": 357,
      "ly": 358,
      "ED": 359,
      "798": 360,
      "ac": 361,
      "806": 362,
      "7198": 363,
      "70976": 364,
      "627198": 365,
      "051627198": 366,
      "806051627198": 367,
      "709760": 368,
      "806051627198709760": 369,
      "gh": 370,
      "11": 371,
      "Ġme": 372,
      "Ġwe": 373,
      "ĠA": 374,
      "Ġst": 375,
      "65": 376,
      "55": 377,
      "Ġfor": 378,
      "ent": 379,
      "ro": 380,
      "Ġk": 381,
      "im": 382,
      "am": 383,
      "00": 384,
      "Ġnot": 385,
      "5529": 386,
      "oo": 387,
      "out": 388,
      "33": 389,
      "756": 390,
      "8585": 391,
      "7566": 392,
      "7611": 393,
      "855529": 394,
      "85857566": 395,
      "761185857566": 396,
      "855529761185857566": 397,
      "all": 398,
      "ad": 399,
      "Ġare": 400,
      "nd": 401,
      "Ġwas": 402,
      "âĢĻ": 403,
      "ir": 404,
      "Ġdo": 405,
      "ould": 406,
      "ill": 407,
      "ĠThe": 408,
      "ith": 409,
      "Ġ[": 410,
      "'s": 411,
      "'t": 412,
      "ct": 413,
      "ust": 414,
      "ĠS": 415,
      "Ġhave": 416,
      "ol": 417,
      "Ġmy": 418,
      "7106": 419,
      "Ġj": 420,
      "ĠW": 421,
      "484": 422,
      "2261": 423,
      "7982261": 424,
      "94484": 425,
      "067982261": 426,
      "7106067982261": 427,
      "710606798226194484": 428,
      "op": 429,
      "34": 430,
      "ri": 431,
      "Ġwith": 432,
      "20": 433,
      "ce": 434,
      "ch": 435,
      "Ġlike": 436,
      "ght": 437,
      "Ġthis": 438,
      "315": 439,
      "Ġas": 440,
      "ee": 441,
      "88": 442,
      "Ġthey": 443,
      "ome": 444,
      "Ġwh": 445,
      "Ġbut": 446,
      "9985": 447,
      "Ġcan": 448,
      "her": 449,
      "36": 450,
      "92": 451,
      "82": 452,
      "Ġne": 453,
      "hing": 454,
      "90": 455,
      "729": 456,
      "Ġmo": 457,
      "77": 458,
      "ally": 459,
      "..": 460,
      "CT": 461,
      "Ġ\"": 462,
      "ant": 463,
      "RED": 464,
      "ACT": 465,
      "REDACT": 466,
      "REDACTED": 467,
      "Ġkn": 468,
      "ĠH": 469,
      "3580": 470,
      "ĠĠ": 471,
      "ĠY": 472,
      "Ġsu": 473,
      "459": 474,
      "Ġab": 475,
      "46": 476,
      "ĠB": 477,
      "Ġal": 478,
      "456": 479,
      "one": 480,
      "488": 481,
      "Ġor": 482,
      "Ġso": 483,
      "Ġwhat": 484,
      "Ġwor": 485,
      "345": 486,
      "ra": 487,
      "Ġjust": 488,
      "Ġv": 489,
      "Ġde": 490,
      "ge": 491,
      "ter": 492,
      "81": 493,
      "us": 494,
      "ess": 495,
      "Ġall": 496,
      "56488": 497,
      "5648879": 498,
      "7465": 499,
      "3159985": 500,
      "74653159985": 501,
      "746531599855648879": 502,
      "Ġknow": 503,
      "ĠM": 504,
      "ation": 505,
      "il": 506,
      "ink": 507,
      "ur": 508,
      "780": 509,
      "802": 510,
      "32": 511,
      "75": 512,
      "Ġyour": 513,
      "48802": 514,
      "34548802": 515,
      "7648": 516,
      "2934548802": 517,
      "412934548802": 518,
      "82412934548802": 519,
      "824129345488027648": 520,
      "pp": 521,
      "Ġat": 522,
      "ea": 523,
      "725": 524,
      "un": 525,
      "ind": 526,
      "Ġgo": 527,
      "ĠIt": 528,
      "748": 529,
      "76780": 530,
      "79748": 531,
      "7279748": 532,
      "74725": 533,
      "767804": 534,
      "7279748767804": 535,
      "747257279748767804": 536,
      "Ġcon": 537,
      "Ġex": 538,
      "ers": 539,
      "um": 540,
      "ie": 541,
      "ĠĊ": 542,
      "ul": 543,
      "eop": 544,
      "Ġwould": 545,
      "906": 546,
      "Ġdon": 547,
      "eople": 548,
      "ĠD": 549,
      "est": 550,
      "Ġma": 551,
      "rom": 552,
      "Ġif": 553,
      "751": 554,
      "300": 555,
      "801": 556,
      "Ġsh": 557,
      "Ġtr": 558,
      "our": 559,
      "han": 560,
      "very": 561,
      "ĠN": 562,
      "ig": 563,
      "Ġwill": 564,
      "Ġone": 565,
      "Ġpeople": 566,
      "6136": 567,
      "ck": 568,
      "Ġwhe": 569,
      "Ġabout": 570,
      "3151": 571,
      "996136": 572,
      "729996136": 573,
      "729996136459": 574,
      "413151": 575,
      "413151729996136459": 576,
      "ĠC": 577,
      "ven": 578,
      "6577": 579,
      "13580": 580,
      "ĠO": 581,
      "226577": 582,
      "79813580": 583,
      "456226577": 584,
      "798135808": 585,
      "456226577798135808": 586,
      "nt": 587,
      "--": 588,
      "ame": 589,
      "890": 590,
      "Ġ@": 591,
      "ĠL": 592,
      "fe": 593,
      "art": 594,
      "ate": 595,
      "and": 596,
      "ĠP": 597,
      "end": 598,
      "ðŁ": 599,
      "ain": 600,
      "Ġsome": 601,
      "Ġthink": 602,
      "Ġthem": 603,
      "8876": 604,
      "Ġpro": 605,
      "9492": 606,
      "519492": 607,
      "22890": 608,
      "80122890": 609,
      "887680122890": 610,
      "519492887680122890": 611,
      "Ġfrom": 612,
      "au": 613,
      "em": 614,
      "os": 615,
      "19": 616,
      "'m": 617,
      "ab": 618,
      "Ġr": 619,
      "002": 620,
      "072": 621,
      "ime": 622,
      "ood": 623,
      "Ġcom": 624,
      "ĠR": 625,
      "Ġno": 626,
      "14": 627,
      "ĠE": 628,
      "09": 629,
      "ight": 630,
      "if": 631,
      "ist": 632,
      "Ġany": 633,
      "Ġup": 634,
      "Ġsee": 635,
      "od": 636,
      "Ġint": 637,
      "995": 638,
      "ive": 639,
      "Ġsp": 640,
      "95": 641,
      "ity": 642,
      "ide": 643,
      "331": 644,
      "red": 645,
      "Ġthere": 646,
      "Ġpl": 647,
      "el": 648,
      "Ġout": 649,
      "471": 650,
      "ĠG": 651,
      "633": 652,
      "7971": 653,
      "20471": 654,
      "331072": 655,
      "6337971": 656,
      "204716337971": 657,
      "204716337971331072": 658,
      "Ġget": 659,
      "Ġthing": 660,
      "king": 661,
      "ause": 662,
      "ell": 663,
      "Ġher": 664,
      "ough": 665,
      "##": 666,
      "iz": 667,
      "Ġtime": 668,
      "ack": 669,
      "qu": 670,
      "Ġus": 671,
      "2970": 672,
      "Ġmore": 673,
      "be": 674,
      "834": 675,
      "ect": 676,
      "âĢľ": 677,
      "âĢĿ": 678,
      "712": 679,
      "ĠF": 680,
      "05": 681,
      "Ġwho": 682,
      "pt": 683,
      "871": 684,
      "ĠYou": 685,
      "227": 686,
      "The": 687,
      "285": 688,
      "75114": 689,
      "2970871": 690,
      "227712": 691,
      "75114227712": 692,
      "297087175114227712": 693,
      "45995": 694,
      "8145995": 695,
      "9068145995": 696,
      "8349068145995": 697,
      "28519": 698,
      "834906814599528519": 699,
      "ong": 700,
      "Ġdid": 701,
      "ther": 702,
      "91": 703,
      "Ġam": 704,
      "Ġhow": 705,
      "Ġen": 706,
      "ear": 707,
      "Ġlo": 708,
      "ĠðŁ": 709,
      "ine": 710,
      "Ġwant": 711,
      "434": 712,
      "ound": 713,
      "84": 714,
      "Ġbec": 715,
      "Ġshe": 716,
      "Ġby": 717,
      "ure": 718,
      "ore": 719,
      "ort": 720,
      "Ġtheir": 721,
      "Ġwhen": 722,
      "omet": 723,
      "Ġlol": 724,
      "ps": 725,
      "30": 726,
      "ies": 727,
      "th": 728,
      "ec": 729,
      "ag": 730,
      "ĠAnd": 731,
      "Ġman": 732,
      "Ġevery": 733,
      "ast": 734,
      "Ġim": 735,
      "Ġother": 736,
      "ep": 737,
      "Ġsa": 738,
      "Ġhis": 739,
      "Ġsomet": 740,
      "ays": 741,
      "226": 742,
      "ĠThat": 743,
      "ook": 744,
      "Ġhad": 745,
      "Ġwere": 746,
      "are": 747,
      "act": 748,
      "ite": 749,
      "Ġ-": 750,
      "3245": 751,
      "61434": 752,
      "7461434": 753,
      "353245": 754,
      "22648": 755,
      "7461434353245": 756,
      "746143435324522648": 757,
      "ous": 758,
      "Ġcould": 759,
      "Ġar": 760,
      "Ġun": 761,
      "Ġtoo": 762,
      "Ġeven": 763,
      "ry": 764,
      "so": 765,
      "](": 766,
      "ue": 767,
      "Ġnow": 768,
      "ost": 769,
      "pl": 770,
      "Ġhas": 771,
      "sel": 772,
      "03": 773,
      "50": 774,
      "78": 775,
      "24": 776,
      "ard": 777,
      "ice": 778,
      "44": 779,
      "ĠTh": 780,
      "ose": 781,
      "tt": 782,
      "ĠJ": 783,
      "Ġneed": 784,
      "ĠâĢľ": 785,
      "Ġag": 786,
      "ace": 787,
      "res": 788,
      "ble": 789,
      "Ġact": 790,
      "Ġsomething": 791,
      "ff": 792,
      "Ġmean": 793,
      "ake": 794,
      "Ġinto": 795,
      "Ġthan": 796,
      "Ġits": 797,
      "Ġthen": 798,
      "...": 799,
      "per": 800,
      "reat": 801,
      "Ġgood": 802,
      "Ġmake": 803,
      "ĠBut": 804,
      "Ġway": 805,
      "Ġro": 806,
      "Ġri": 807,
      "ment": 808,
      "201": 809,
      "Ġcl": 810,
      "Ġ1": 811,
      "Ġreal": 812,
      "thing": 813,
      "89": 814,
      "Ġbeen": 815,
      "ence": 816,
      "Ġbecause": 817,
      "Ġch": 818,
      "Ġbeing": 819,
      "eel": 820,
      "86": 821,
      "Ġgu": 822,
      "ord": 823,
      "Ġonly": 824,
      "eah": 825,
      "Ġhere": 826,
      "4609": 827,
      "5135": 828,
      "0515135": 829,
      "754609": 830,
      "20188": 831,
      "051513520188": 832,
      "754609051513520188": 833,
      "Ġbl": 834,
      "Ġsay": 835,
      "Ġte": 836,
      "Ġreally": 837,
      "ory": 838,
      "itt": 839,
      "Ġle": 840,
      "'re": 841,
      "age": 842,
      "erson": 843,
      "93": 844,
      "Ġour": 845,
      "Ġnever": 846,
      "Ġfeel": 847,
      "ich": 848,
      "731": 849,
      "iv": 850,
      "758": 851,
      "own": 852,
      "6205": 853,
      "22758": 854,
      "358022758": 855,
      "6205358022758": 856,
      "74731": 857,
      "747316205358022758": 858,
      "Ġdoes": 859,
      "Ġhim": 860,
      "Ġsc": 861,
      "Ġid": 862,
      "ions": 863,
      "ber": 864,
      "ually": 865,
      "ĠHe": 866,
      "self": 867,
      "Ġworld": 868,
      "nder": 869,
      "Ġwork": 870,
      "Ġmay": 871,
      "Ġhapp": 872,
      "Ġright": 873,
      "Ġgoing": 874,
      "der": 875,
      "Ġover": 876,
      "Ġqu": 877,
      "Ġz": 878,
      "ĠWhat": 879,
      "ak": 880,
      "Ġback": 881,
      "Ġtry": 882,
      "uck": 883,
      "ach": 884,
      "oc": 885,
      "Ġwhy": 886,
      "oin": 887,
      "7209": 888,
      "ud": 889,
      "746": 890,
      "Ġ(": 891,
      "uch": 892,
      "ick": 893,
      "Ġbel": 894,
      "907": 895,
      "9002": 896,
      "3024": 897,
      "1907": 898,
      "ens": 899,
      "797209": 900,
      "90021907": 901,
      "302490021907": 902,
      "797209302490021907": 903,
      "41002": 904,
      "Ġthings": 905,
      "uman": 906,
      "ire": 907,
      "Ġpre": 908,
      "og": 909,
      "ĠIn": 910,
      "4589": 911,
      "459456": 912,
      "90641002": 913,
      "4589459456": 914,
      "906410024589459456": 915,
      "sp": 916,
      "736": 917,
      "ple": 918,
      "416": 919,
      "Ġrem": 920,
      "Ġwr": 921,
      "ass": 922,
      "Ġperson": 923,
      "835": 924,
      "ĠThis": 925,
      "4470": 926,
      "315300": 927,
      "300835": 928,
      "4470300835": 929,
      "3153004470300835": 930,
      "315300447030083584": 931,
      "ree": 932,
      "ult": 933,
      "wn": 934,
      "Ġalso": 935,
      "Ġstill": 936,
      "Ġcont": 937,
      "Ġunder": 938,
      "953": 939,
      "ĠĠĠ": 940,
      "9751": 941,
      "4150": 942,
      "99854150": 943,
      "746953": 944,
      "9751746953": 945,
      "975174695399854150": 946,
      "Ġmuch": 947,
      "ys": 948,
      "Ġchan": 949,
      "ĠWe": 950,
      "Ġgr": 951,
      "ĠThey": 952,
      "Ġse": 953,
      "726": 954,
      "Ġdis": 955,
      "Ġlot": 956,
      "Ġbet": 957,
      "ij": 958,
      "ren": 959,
      "377": 960,
      "'ve": 961,
      "Ġshould": 962,
      "ile": 963,
      "Ġac": 964,
      "ving": 965,
      "---": 966,
      "ade": 967,
      "ild": 968,
      "Ġmost": 969,
      "ĠU": 970,
      "794": 971,
      "other": 972,
      "ĠWh": 973,
      "lp": 974,
      "Ġad": 975,
      "132": 976,
      "Ġgot": 977,
      "5131": 978,
      "ap": 979,
      "7296": 980,
      "9736": 981,
      "7945131": 982,
      "1327945131": 983,
      "97367296": 984,
      "132794513197367296": 985,
      "â©": 986,
      "ww": 987,
      "Ġwhere": 988,
      "Ġbelie": 989,
      "Ġlife": 990,
      "4193": 991,
      "ew": 992,
      "ci": 993,
      "iza": 994,
      "``": 995,
      "ĠSo": 996,
      "Ġwat": 997,
      "orm": 998,
      "3333": 999,
      "Ġsaid": 1000,
      "//": 1001,
      "ull": 1002,
      "Ġpart": 1003,
      "si": 1004,
      "Ġlook": 1005,
      "431": 1006,
      "Ġwell": 1007,
      "3576": 1008,
      "70431": 1009,
      "91377": 1010,
      "33333576": 1011,
      "9137733333576": 1012,
      "913773333357670431": 1013,
      "://": 1014,
      "ase": 1015,
      "fore": 1016,
      "ish": 1017,
      "Ġthr": 1018,
      "Ġown": 1019,
      "Ġkind": 1020,
      "10": 1021,
      "Ġpr": 1022,
      "37": 1023,
      "Ġlea": 1024,
      "ttps": 1025,
      "Ġtal": 1026,
      "ves": 1027,
      "Ġke": 1028,
      "ft": 1029,
      "EI": 1030,
      "ip": 1031,
      "ount": 1032,
      "ated": 1033,
      "urn": 1034,
      "Ġlove": 1035,
      "Ġhuman": 1036,
      "ĠNo": 1037,
      "ways": 1038,
      "Ġagain": 1039,
      "oll": 1040,
      "read": 1041,
      "Ġdif": 1042,
      "ical": 1043,
      "Ġvery": 1044,
      "ock": 1045,
      "ought": 1046,
      "EIiza": 1047,
      "nal": 1048,
      "ations": 1049,
      "Ġoff": 1050,
      "ĠIf": 1051,
      "hed": 1052,
      "ere": 1053,
      "Ġaf": 1054,
      "Ġsame": 1055,
      "irst": 1056,
      ".\"": 1057,
      "Ġactually": 1058,
      "able": 1059,
      "Ġaw": 1060,
      "ĉĉ": 1061,
      "6186": 1062,
      "Ġstu": 1063,
      "7811": 1064,
      "https": 1065,
      "2233": 1066,
      "8003": 1067,
      "464193": 1068,
      "7811464193": 1069,
      "22337811464193": 1070,
      "800322337811464193": 1071,
      "Ġfl": 1072,
      "ĠK": 1073,
      "@@": 1074,
      "com": 1075,
      "295": 1076,
      "ath": 1077,
      "te": 1078,
      "41691": 1079,
      "85300": 1080,
      "7264": 1081,
      "61867264": 1082,
      "4169161867264": 1083,
      "853004169161867264": 1084,
      "Ġthose": 1085,
      "Ġper": 1086,
      "]]": 1087,
      "ks": 1088,
      "Ġlong": 1089,
      "Ġtw": 1090,
      "Ġfind": 1091,
      "==": 1092,
      "ms": 1093,
      "Ġser": 1094,
      "rent": 1095,
      "oint": 1096,
      "ream": 1097,
      "Ġwhich": 1098,
      "Ġsure": 1099,
      "xt": 1100,
      "ial": 1101,
      "ĠĠĠĠ": 1102,
      "Ġcall": 1103,
      "Ġmade": 1104,
      "Ġwon": 1105,
      "Ġnew": 1106,
      "Ġhelp": 1107,
      "Ġplay": 1108,
      "Ġbefore": 1109,
      "we": 1110,
      "306": 1111,
      "Ġfirst": 1112,
      "Ġdown": 1113,
      "Ġmany": 1114,
      "old": 1115,
      "ĠShe": 1116,
      "Ġrel": 1117,
      "Ġhar": 1118,
      "ird": 1119,
      "ru": 1120,
      "Ġtake": 1121,
      "ict": 1122,
      "Ġ2": 1123,
      "ress": 1124,
      "Ġmind": 1125,
      "Ġsomeone": 1126,
      "Ġyear": 1127,
      "Ġsha": 1128,
      "Ġdidn": 1129,
      "Ġtell": 1130,
      "ance": 1131,
      "Ġyeah": 1132,
      "the": 1133,
      "vers": 1134,
      "ĠðŁĺ": 1135,
      "Ġhappen": 1136,
      "ody": 1137,
      "ool": 1138,
      "Ġvide": 1139,
      "Ġalways": 1140,
      "ĠThere": 1141,
      "###": 1142,
      "Ġthrough": 1143,
      "Ġend": 1144,
      "Ġuse": 1145,
      "ual": 1146,
      "Ġimp": 1147,
      "Ġread": 1148,
      "ian": 1149,
      "Ġday": 1150,
      "Ġsm": 1151,
      "Ġ#": 1152,
      "ting": 1153,
      "'ll": 1154,
      "ember": 1155,
      "Ġev": 1156,
      "con": 1157,
      "stand": 1158,
      "iss": 1159,
      "Ġdiffe": 1160,
      "Ġanything": 1161,
      "Ġ=": 1162,
      "Ġcha": 1163,
      "ia": 1164,
      "ious": 1165,
      "led": 1166,
      "Ġbr": 1167,
      "Ġlet": 1168,
      "Ġcomp": 1169,
      "Ġapp": 1170,
      "ved": 1171,
      "Ġbot": 1172,
      "ark": 1173,
      "Ġstart": 1174,
      "imes": 1175,
      "Ġpoint": 1176,
      "ang": 1177,
      "\",": 1178,
      "Ġem": 1179,
      "ning": 1180,
      "Ġstuff": 1181,
      "ower": 1182,
      "Ġthough": 1183,
      "](/": 1184,
      "ï¸": 1185,
      "ï¸ı": 1186,
      "ever": 1187,
      "Ġsl": 1188,
      "Ġ[[": 1189,
      "Ġop": 1190,
      "Ġthought": 1191,
      "na": 1192,
      "Ġbu": 1193,
      "Ġbelieve": 1194,
      "Ġcat": 1195,
      "Ġword": 1196,
      "rain": 1197,
      "486": 1198,
      "Ġpos": 1199,
      "Ġthese": 1200,
      "vel": 1201,
      "Ġbetter": 1202,
      "side": 1203,
      "ful": 1204,
      "Ġunderstand": 1205,
      "ike": 1206,
      "oy": 1207,
      "erest": 1208,
      "ond": 1209,
      "Ġmight": 1210,
      "064": 1211,
      "Ġcome": 1212,
      "Ġsim": 1213,
      "ready": 1214,
      "Ġafter": 1215,
      "ail": 1216,
      "Ġever": 1217,
      "96": 1218,
      "ily": 1219,
      "Ġalready": 1220,
      "**": 1221,
      "Ġfun": 1222,
      "ably": 1223,
      "Ġwar": 1224,
      "Ġkill": 1225,
      "'d": 1226,
      "ob": 1227,
      "ise": 1228,
      "ĠV": 1229,
      "yp": 1230,
      "Ġatt": 1231,
      "ary": 1232,
      "Ġdes": 1233,
      "Ġinf": 1234,
      "921": 1235,
      "Ġname": 1236,
      "ĠGod": 1237,
      "Ġtrying": 1238,
      "Ġkid": 1239,
      "gg": 1240,
      "Ġmat": 1241,
      "cept": 1242,
      "355": 1243,
      "941": 1244,
      "Ġacc": 1245,
      "48921": 1246,
      "olog": 1247,
      "84941": 1248,
      "064355": 1249,
      "4892184941": 1250,
      "06435594": 1251,
      "489218494106435594": 1252,
      "Ġcomm": 1253,
      "Ġdifferent": 1254,
      "ĠMy": 1255,
      "riend": 1256,
      "Ġmaybe": 1257,
      "de": 1258,
      "Ġâ": 1259,
      "Ġent": 1260,
      "bl": 1261,
      "Ġremember": 1262,
      "Ġask": 1263,
      "Ġsy": 1264,
      "ific": 1265,
      "ave": 1266,
      "Ġyes": 1267,
      "Ġbad": 1268,
      "ason": 1269,
      "Ġaround": 1270,
      "ne": 1271,
      "27": 1272,
      "cl": 1273,
      "uth": 1274,
      "Ġstr": 1275,
      "Ġsec": 1276,
      "ope": 1277,
      "Ġph": 1278,
      "Ġeverything": 1279,
      "Ġvideo": 1280,
      "mm": 1281,
      "Ġprob": 1282,
      "Ġstory": 1283,
      "Ġel": 1284,
      "ushing": 1285,
      "ng": 1286,
      "Ġshow": 1287,
      "Ġtwo": 1288,
      "Ġgame": 1289,
      "ĠYeah": 1290,
      "kes": 1291,
      "Ġtrue": 1292,
      "ness": 1293,
      "Ġgive": 1294,
      "12": 1295,
      "ĠNot": 1296,
      "Ġweird": 1297,
      "Ġfuck": 1298,
      "Ġnothing": 1299,
      "fect": 1300,
      "Ġgen": 1301,
      "Ġcare": 1302,
      "Ġdoing": 1303,
      "ĠHow": 1304,
      "Ġdoesn": 1305,
      "Ġput": 1306,
      "less": 1307,
      "ny": 1308,
      "Ġhand": 1309,
      "Ġeveryone": 1310,
      "hen": 1311,
      "ĠYes": 1312,
      "Ġwa": 1313,
      "ating": 1314,
      "ather": 1315,
      "Ġused": 1316,
      "ĠOr": 1317,
      "Ġinterest": 1318,
      "âĢ¦": 1319,
      "ss": 1320,
      "ans": 1321,
      "ert": 1322,
      "465": 1323,
      "352": 1324,
      "ense": 1325,
      "ĠDo": 1326,
      "Ġkeep": 1327,
      "Ġchild": 1328,
      "ĠðŁħ": 1329,
      "ors": 1330,
      "ĠPushing": 1331,
      "Ġplace": 1332,
      "here": 1333,
      "ĠðŁħ¿": 1334,
      "))": 1335,
      "get": 1336,
      "ĠðŁħ¿ï¸ı": 1337,
      "926": 1338,
      "gr": 1339,
      "Ġdream": 1340,
      "Ġass": 1341,
      "Ġwhile": 1342,
      "ittle": 1343,
      "Ġexpl": 1344,
      "med": 1345,
      "Ġtri": 1346,
      "Ġold": 1347,
      "Ġreason": 1348,
      "It": 1349,
      "tty": 1350,
      "Ġwatch": 1351,
      "Ġlive": 1352,
      "Ġyet": 1353,
      "Ġexper": 1354,
      "Ġhard": 1355,
      "Ġinter": 1356,
      "Ġrec": 1357,
      "Ġyears": 1358,
      "Ġenough": 1359,
      "ove": 1360,
      "arth": 1361,
      "Ġprobably": 1362,
      "uc": 1363,
      "ically": 1364,
      "9503": 1365,
      "9503926": 1366,
      "7627": 1367,
      "ĠSt": 1368,
      "46306": 1369,
      "950392646306": 1370,
      "762772": 1371,
      "950392646306762772": 1372,
      "Ġsupp": 1373,
      "Ġguess": 1374,
      "ĠAl": 1375,
      ".âĢĿ": 1376,
      "Ġmet": 1377,
      "iet": 1378,
      "ĠJust": 1379,
      "Ġfriend": 1380,
      "23": 1381,
      "Ġcr": 1382,
      "Ġbas": 1383,
      "Ġtra": 1384,
      "outu": 1385,
      "ĠOh": 1386,
      "Ġmust": 1387,
      "ok": 1388,
      "Ġpower": 1389,
      "ces": 1390,
      "ix": 1391,
      "Ġanother": 1392,
      "Ġdef": 1393,
      "youtu": 1394,
      "Ġidea": 1395,
      "....": 1396,
      "Ġcreat": 1397,
      "Ġpretty": 1398,
      "Ġable": 1399,
      "Ġlear": 1400,
      "Ġgod": 1401,
      "Ġleast": 1402,
      "ism": 1403,
      "058": 1404,
      "Ġra": 1405,
      "iting": 1406,
      "Ġhat": 1407,
      "Ġturn": 1408,
      "oney": 1409,
      "```": 1410,
      "ons": 1411,
      "Ġlittle": 1412,
      "Ġ20": 1413,
      "Ġfam": 1414,
      "Ġquest": 1415,
      "ðŁĺ": 1416,
      "Ġbo": 1417,
      "itten": 1418,
      "ied": 1419,
      "71295": 1420,
      "31581": 1421,
      "7561": 1422,
      "10352": 1423,
      "712957561": 1424,
      "31581712957561": 1425,
      "1035231581712957561": 1426,
      "Ġche": 1427,
      "Ġok": 1428,
      "ts": 1429,
      "Ġsound": 1430,
      "Ġey": 1431,
      "Ġrep": 1432,
      "316": 1433,
      "468": 1434,
      "bs": 1435,
      "ign": 1436,
      "2934": 1437,
      "ollow": 1438,
      "ages": 1439,
      "als": 1440,
      "ource": 1441,
      "Ġmess": 1442,
      "gan": 1443,
      "Ġmyself": 1444,
      "Ġshit": 1445,
      "Ġvan": 1446,
      "igh": 1447,
      "Ġdie": 1448,
      "Ġexist": 1449,
      "43": 1450,
      "Ġ3": 1451,
      "Ġtalk": 1452,
      "Ġcons": 1453,
      "Ġment": 1454,
      "4571": 1455,
      "Ġhet": 1456,
      "ition": 1457,
      "82934": 1458,
      "ince": 1459,
      "34345": 1460,
      "058468": 1461,
      "8293434345": 1462,
      "05846837": 1463,
      "829343434505846837": 1464,
      "Ġsuch": 1465,
      "Ġplan": 1466,
      "Ġinv": 1467,
      "Ġconf": 1468,
      "ience": 1469,
      "Ġeach": 1470,
      "av": 1471,
      "les": 1472,
      "Ġeen": 1473,
      "ither": 1474,
      "Ġvo": 1475,
      "Ġwithout": 1476,
      "ĠBec": 1477,
      "â«": 1478,
      "ĠIs": 1479,
      "Ġaway": 1480,
      "Ġelse": 1481,
      "ject": 1482,
      "aw": 1483,
      "Ġmem": 1484,
      "olf": 1485,
      "Ġwom": 1486,
      "leep": 1487,
      "Ġanyone": 1488,
      "Th": 1489,
      "orry": 1490,
      "Ġboth": 1491,
      "ier": 1492,
      "ward": 1493,
      "Ġexp": 1494,
      "Ġmakes": 1495,
      "cess": 1496,
      "day": 1497,
      "ories": 1498,
      "Ġfound": 1499,
      "::": 1500,
      "Ġinst": 1501,
      "814": 1502,
      "ĠLol": 1503,
      ").": 1504,
      "Ġothers": 1505,
      "Ġuni": 1506,
      "Ġgreat": 1507,
      "Ġstop": 1508,
      "Ġ'": 1509,
      "sible": 1510,
      "ĠLike": 1511,
      "Ġver": 1512,
      "Ġx": 1513,
      "Ġbig": 1514,
      "oke": 1515,
      "Ġproble": 1516,
      "Ġsur": 1517,
      "Ġ|": 1518,
      "Ġmoney": 1519,
      "ĠMay": 1520,
      "Ġrun": 1521,
      "957": 1522,
      "Ġmatter": 1523,
      "ten": 1524,
      "ER": 1525,
      "Ġbest": 1526,
      "Ġpast": 1527,
      "You": 1528,
      "air": 1529,
      "az": 1530,
      "ev": 1531,
      "Ġcount": 1532,
      "ames": 1533,
      "----": 1534,
      "Ġcontro": 1535,
      "ĠWhy": 1536,
      "Ġ:": 1537,
      "Ġfollow": 1538,
      "ron": 1539,
      "hes": 1540,
      "iew": 1541,
      "ants": 1542,
      "Ġlast": 1543,
      "Ġcle": 1544,
      "Ġmom": 1545,
      "ĠCh": 1546,
      "Ġchange": 1547,
      "Ġcause": 1548,
      "Ġfew": 1549,
      "Ġfin": 1550,
      "hh": 1551,
      "====": 1552,
      "www": 1553,
      "Ġtold": 1554,
      "stem": 1555,
      "Ġmon": 1556,
      "Ġresp": 1557,
      "irl": 1558,
      "ute": 1559,
      "elf": 1560,
      "actly": 1561,
      "Ġhead": 1562,
      "ings": 1563,
      "iter": 1564,
      "ents": 1565,
      "73": 1566,
      "Ġsk": 1567,
      "Ġtalking": 1568,
      "ertain": 1569,
      "40": 1570,
      "ijn": 1571,
      "Ġter": 1572,
      "way": 1573,
      "ĠBecause": 1574,
      "Ġlearn": 1575,
      "ics": 1576,
      "Ġcomple": 1577,
      "388": 1578,
      "446": 1579,
      "ĠQ": 1580,
      "verse": 1581,
      "den": 1582,
      "Ġsub": 1583,
      "Ġfact": 1584,
      "Ġdone": 1585,
      "Ġart": 1586,
      "ction": 1587,
      "@@@@": 1588,
      "Ġwhole": 1589,
      "595": 1590,
      "Ġcre": 1591,
      "ret": 1592,
      "4192": 1593,
      "6176": 1594,
      "4866176": 1595,
      "45714866176": 1596,
      "5954192": 1597,
      "595419245714866176": 1598,
      "Ġeas": 1599,
      "Ġfar": 1600,
      "orn": 1601,
      "Ġhope": 1602,
      "Ġwrong": 1603,
      "ars": 1604,
      "Ġdisc": 1605,
      "Ġpost": 1606,
      "Ġ*": 1607,
      "We": 1608,
      "lease": 1609,
      "not": 1610,
      "Ġind": 1611,
      "Ġinteresting": 1612,
      "doc": 1613,
      "Ġopen": 1614,
      "ken": 1615,
      "Ġlight": 1616,
      "Ġgl": 1617,
      "Ġdat": 1618,
      "Ġisn": 1619,
      "99465": 1620,
      "8278": 1621,
      "8243": 1622,
      "0028278": 1623,
      "994650028278": 1624,
      "8243994650028278": 1625,
      "824399465002827846": 1626,
      "oul": 1627,
      "me": 1628,
      "??": 1629,
      "Ġseems": 1630,
      "onna": 1631,
      "docs": 1632,
      "951": 1633,
      "Ġspec": 1634,
      "Ġserver": 1635,
      "Ġunt": 1636,
      "Ġ5": 1637,
      "Ġbecome": 1638,
      "ize": 1639,
      "sy": 1640,
      "Ġfree": 1641,
      "Ġres": 1642,
      "arly": 1643,
      "Ġfight": 1644,
      "Ġsleep": 1645,
      "Ġbody": 1646,
      "ater": 1647,
      "Ġgonna": 1648,
      "Ġpu": 1649,
      "Ġthats": 1650,
      "Ġ10": 1651,
      "Ġchar": 1652,
      "Ġdec": 1653,
      "Ġ>": 1654,
      "of": 1655,
      "Ġkids": 1656,
      "ments": 1657,
      "Ġadd": 1658,
      "60": 1659,
      "ates": 1660,
      "332": 1661,
      "its": 1662,
      "most": 1663,
      "Ġbook": 1664,
      "39": 1665,
      "Ġside": 1666,
      "Ġimport": 1667,
      "ced": 1668,
      "Ġsense": 1669,
      "Ġmin": 1670,
      "Ġcra": 1671,
      "Ġnight": 1672,
      "Ġlist": 1673,
      "Ġsystem": 1674,
      "This": 1675,
      "And": 1676,
      "Ġhome": 1677,
      "ĠFor": 1678,
      "18": 1679,
      "ange": 1680,
      "âĢĶ": 1681,
      "Ġsince": 1682,
      "ash": 1683,
      "ĠMaybe": 1684,
      "16": 1685,
      "Ġonce": 1686,
      "odder": 1687,
      "Ġcalled": 1688,
      "arent": 1689,
      "Ġseen": 1690,
      "In": 1691,
      "Ġsoci": 1692,
      "481": 1693,
      "Ġsch": 1694,
      "ank": 1695,
      "Ġoh": 1696,
      "31681": 1697,
      "Ġleft": 1698,
      "Ġsorry": 1699,
      "Ġsoul": 1700,
      "Ġguy": 1701,
      "76332": 1702,
      "31481": 1703,
      "3168176332": 1704,
      "314813168176332": 1705,
      "314813168176332801": 1706,
      "Ġless": 1707,
      "ien": 1708,
      "978": 1709,
      "body": 1710,
      "ities": 1711,
      "Ġyourself": 1712,
      "aby": 1713,
      "Ġtimes": 1714,
      "oose": 1715,
      "cri": 1716,
      "0614": 1717,
      "33951": 1718,
      "995978": 1719,
      "4340614": 1720,
      "339514340614": 1721,
      "339514340614995978": 1722,
      "IN": 1723,
      "Ġbit": 1724,
      "ĠWhen": 1725,
      "chit": 1726,
      "chitect": 1727,
      "ale": 1728,
      "ited": 1729,
      "Ġdeath": 1730,
      "Ġhate": 1731,
      "Ġwanted": 1732,
      "dow": 1733,
      "up": 1734,
      "sw": 1735,
      "Ġref": 1736,
      "chn": 1737,
      "ted": 1738,
      "Ġentire": 1739,
      "Ġsays": 1740,
      "ah": 1741,
      "Ġeither": 1742,
      "Ġco": 1743,
      "ledge": 1744,
      "Ġext": 1745,
      "!!": 1746,
      "506": 1747,
      "Ġspea": 1748,
      "ering": 1749,
      "=\"": 1750,
      "ĠAs": 1751,
      "454": 1752,
      "Ġmeans": 1753,
      "gs": 1754,
      "ĠWell": 1755,
      "ĠInk": 1756,
      "Ġproblem": 1757,
      "Ġob": 1758,
      "Ġnice": 1759,
      "Ġimportant": 1760,
      "rist": 1761,
      "uture": 1762,
      "pped": 1763,
      "Ġbrain": 1764,
      "Ġhear": 1765,
      "ched": 1766,
      "Ġcontrol": 1767,
      "ead": 1768,
      "ef": 1769,
      "Ġgetting": 1770,
      "Ġcool": 1771,
      "Ġ/": 1772,
      "Ġnat": 1773,
      "nect": 1774,
      "Ġsaw": 1775,
      "Ġfull": 1776,
      "osed": 1777,
      "Ġmaking": 1778,
      "Ġgirl": 1779,
      "Ġfamily": 1780,
      "Ġhaving": 1781,
      "Ġloo": 1782,
      "Ġcame": 1783,
      "Ġlost": 1784,
      "Ġquestion": 1785,
      "ying": 1786,
      "aven": 1787,
      "Ġcertain": 1788,
      "Ġexactly": 1789,
      "Ġexplain": 1790,
      "Ġeyes": 1791,
      "ude": 1792,
      "idence": 1793,
      "Ġagainst": 1794,
      "Ġinside": 1795,
      "ĠAI": 1796,
      "437": 1797,
      "Ġmiss": 1798,
      "aking": 1799,
      "41454": 1800,
      "20729": 1801,
      "Ġlead": 1802,
      "38880": 1803,
      "43738880": 1804,
      "4145420729": 1805,
      "414542072943738880": 1806,
      "Ġwouldn": 1807,
      "Ġwords": 1808,
      "ph": 1809,
      "Ġpres": 1810,
      "Ġfuture": 1811,
      "Ġself": 1812,
      "Ġmed": 1813,
      "Ġjob": 1814,
      "rin": 1815,
      "ysis": 1816,
      "ĠRock": 1817,
      "onest": 1818,
      "Ġdra": 1819,
      "Ġdr": 1820,
      "Ġansw": 1821,
      "ignal": 1822,
      "ately": 1823,
      "Ġpo": 1824,
      "Ġset": 1825,
      "row": 1826,
      "Ġ4": 1827,
      "Ġuntil": 1828,
      "selves": 1829,
      "rchitect": 1830,
      "Ġâ¨": 1831,
      "ility": 1832,
      "ged": 1833,
      "Ġsaying": 1834,
      "nel": 1835,
      "\\_": 1836,
      "ired": 1837,
      "atic": 1838,
      "Ġtruth": 1839,
      "ek": 1840,
      "host": 1841,
      "Ġtak": 1842,
      "Ġtyp": 1843,
      "ially": 1844,
      "eep": 1845,
      "mer": 1846,
      "ouse": 1847,
      "Ġca": 1848,
      "Ġsw": 1849,
      "Ġdark": 1850,
      "Ġthinking": 1851,
      "Ġimag": 1852,
      "Ġcomplete": 1853,
      "Ġhigh": 1854,
      "ump": 1855,
      "Ġbre": 1856,
      "Ġcour": 1857,
      "dd": 1858,
      "Ġalmost": 1859,
      "Ġbeh": 1860,
      "Ġpol": 1861,
      "ĠAll": 1862,
      "ized": 1863,
      "ik": 1864,
      "Ġguys": 1865,
      "Ġide": 1866,
      "ĠThen": 1867,
      "AN": 1868,
      "Ġpain": 1869,
      "Ġtest": 1870,
      "used": 1871,
      "Ġret": 1872,
      "Ġsex": 1873,
      "zy": 1874,
      "9945": 1875,
      "0814": 1876,
      "ma": 1877,
      "ative": 1878,
      "3696": 1879,
      "92446": 1880,
      "939945": 1881,
      "Ġgener": 1882,
      "50692446": 1883,
      "9399453696": 1884,
      "506924469399453696": 1885,
      "Ġconnect": 1886,
      "oot": 1887,
      "Ġliter": 1888,
      "Ġmag": 1889,
      "ðŁĺĨ": 1890,
      "ĠTH": 1891,
      "cc": 1892,
      "Ġworking": 1893,
      "du": 1894,
      "gin": 1895,
      "Ġer": 1896,
      "Ġbc": 1897,
      "Ġhell": 1898,
      "053": 1899,
      "rence": 1900,
      "Ġknew": 1901,
      "cy": 1902,
      "ormation": 1903,
      "Ġfe": 1904,
      "7631": 1905,
      "710814": 1906,
      "9577631": 1907,
      "0539577631": 1908,
      "7108140539577631": 1909,
      "710814053957763112": 1910,
      "ĠOn": 1911,
      "Ġheard": 1912,
      "umb": 1913,
      "ulation": 1914,
      "Ġreality": 1915,
      "Ġsing": 1916,
      "ĠTr": 1917,
      "Ġdep": 1918,
      "Ġgi": 1919,
      "Ġsmall": 1920,
      "atch": 1921,
      "Ġmove": 1922,
      "Ġbro": 1923,
      "Ġrest": 1924,
      "Ġnext": 1925,
      "ular": 1926,
      "Ġwent": 1927,
      "Ġrelig": 1928,
      "alk": 1929,
      "Ġface": 1930,
      "Ġhumans": 1931,
      "ology": 1932,
      "use": 1933,
      "Ġcommun": 1934,
      "¤£": 1935,
      "Ġusing": 1936,
      "Ġ$": 1937,
      "Ġwasn": 1938,
      "ster": 1939,
      "ĠAnal": 1940,
      "ĠZ": 1941,
      "Ġfig": 1942,
      "ison": 1943,
      "alth": 1944,
      "gram": 1945,
      "ines": 1946,
      "Ġwonder": 1947,
      "SM": 1948,
      "lect": 1949,
      "Ġfore": 1950,
      "Ġhappened": 1951,
      "inite": 1952,
      "ient": 1953,
      "vious": 1954,
      "ĠAnalysis": 1955,
      "Ġtechn": 1956,
      "ident": 1957,
      "Ġroom": 1958,
      "Ġprot": 1959,
      "line": 1960,
      "man": 1961,
      "ner": 1962,
      "ots": 1963,
      "ta": 1964,
      "Ġexam": 1965,
      "Ġbuild": 1966,
      "ror": 1967,
      "source": 1968,
      "312": 1969,
      "utm": 1970,
      "ĠEx": 1971,
      "Ġsit": 1972,
      "Ġmus": 1973,
      "Ġtho": 1974,
      "ĠTo": 1975,
      "ĠAt": 1976,
      "Ġbehind": 1977,
      "bb": 1978,
      "ĠWho": 1979,
      "ween": 1980,
      "Ġmov": 1981,
      "ĠMan": 1982,
      "Ġcor": 1983,
      "Ġpass": 1984,
      "Ġdead": 1985,
      "fl": 1986,
      "ists": 1987,
      "Ġzijn": 1988,
      "Ġinc": 1989,
      "Ġreg": 1990,
      "pe": 1991,
      "ety": 1992,
      "Ġdoor": 1993,
      "5188": 1994,
      "Ġstand": 1995,
      "21": 1996,
      "Ġdam": 1997,
      "Ġppl": 1998,
      "ider": 1999,
      "vent": 2000,
      "Ġhour": 2001,
      "no": 2002,
      "225188": 2003,
      "35072": 2004,
      "5529225188": 2005,
      "31235072": 2006,
      "552922518831235072": 2007,
      "++": 2008,
      "post": 2009,
      "Ġsad": 2010,
      "isc": 2011,
      "ross": 2012,
      "Ġsounds": 2013,
      "01": 2014,
      "Ġtoget": 2015,
      "Ġallow": 2016,
      "Ġtogether": 2017,
      "ote": 2018,
      "Ġhold": 2019,
      "ible": 2020,
      "Ġes": 2021,
      "ĠOne": 2022,
      "Ġpur": 2023,
      "Ġlooking": 2024,
      "Ġsent": 2025,
      "Ġstate": 2026,
      "Ġseem": 2027,
      "ger": 2028,
      "Ġcar": 2029,
      "Ġwhatever": 2030,
      "Ġexperience": 2031,
      "Ġfre": 2032,
      "Ġcur": 2033,
      "ĠSignal": 2034,
      "Ġuniverse": 2035,
      "Ġfall": 2036,
      "Ġones": 2037,
      "SMR": 2038,
      "bol": 2039,
      "Ġhu": 2040,
      "gy": 2041,
      "Ġwish": 2042,
      "Ġdet": 2043,
      "Ġcoming": 2044,
      "Ġom": 2045,
      "Ġcannot": 2046,
      "ĠGood": 2047,
      "ium": 2048,
      "haps": 2049,
      "Ġtrust": 2050,
      "aim": 2051,
      "ube": 2052,
      "Ġ6": 2053,
      "á´": 2054,
      "Ġdont": 2055,
      "52": 2056,
      "ĠxD": 2057,
      "ures": 2058,
      "Ġleave": 2059,
      "AT": 2060,
      "Ġill": 2061,
      "arch": 2062,
      "Ġearth": 2063,
      "acter": 2064,
      "tern": 2065,
      "Ġins": 2066,
      "Ġform": 2067,
      "ality": 2068,
      "conf": 2069,
      "Ġchannel": 2070,
      "OR": 2071,
      "Ġsuper": 2072,
      "ption": 2073,
      "Ġchildren": 2074,
      "ty": 2075,
      "sh": 2076,
      "Ġdest": 2077,
      "ode": 2078,
      "where": 2079,
      "Lord": 2080,
      "ues": 2081,
      "idants": 2082,
      "Ġsend": 2083,
      "Ġdem": 2084,
      "eg": 2085,
      "Ġquite": 2086,
      "Ġbetween": 2087,
      "Ġpossible": 2088,
      "Ġdays": 2089,
      "irect": 2090,
      "Ġ**": 2091,
      "Ġcoll": 2092,
      "aught": 2093,
      "uthor": 2094,
      "ital": 2095,
      "Ġknowledge": 2096,
      "Ġhonest": 2097,
      "Ġago": 2098,
      "Ġcourse": 2099,
      "Wolf": 2100,
      "ract": 2101,
      "io": 2102,
      "Ġsol": 2103,
      "Ġgrou": 2104,
      "Ġpop": 2105,
      "Ġalone": 2106,
      "dit": 2107,
      "Ġlisten": 2108,
      "Ġview": 2109,
      "Ġwrite": 2110,
      "Ġcrazy": 2111,
      "ared": 2112,
      "ĠThan": 2113,
      "Ġliterally": 2114,
      "Âł": 2115,
      "Ġmor": 2116,
      "Ġfood": 2117,
      "Ġeat": 2118,
      "Ġfucking": 2119,
      "LordWolf": 2120,
      "Ġpa": 2121,
      "ets": 2122,
      "ĠðŁĺĨ": 2123,
      "ĠUn": 2124,
      "come": 2125,
      "Ġtried": 2126,
      "Ġhor": 2127,
      "Ġstay": 2128,
      "hadow": 2129,
      "Ġwoman": 2130,
      "Ġsecond": 2131,
      "ĠSome": 2132,
      "esus": 2133,
      "ĠAn": 2134,
      "Ġinformation": 2135,
      "Ġhun": 2136,
      "pect": 2137,
      "ional": 2138,
      "Ġwithin": 2139,
      "br": 2140,
      "Ġ7": 2141,
      "Ġaren": 2142,
      "Ġtoday": 2143,
      "Ġhappy": 2144,
      "ES": 2145,
      "Ġschool": 2146,
      "Ġtook": 2147,
      "Ġmoment": 2148,
      "Ġsong": 2149,
      "?âĢĿ": 2150,
      "Architect": 2151,
      "acy": 2152,
      "25": 2153,
      "confidants": 2154,
      "Ġpay": 2155,
      "ĠðŁĻ": 2156,
      "8780": 2157,
      "ised": 2158,
      "9768780": 2159,
      "ĠEarth": 2160,
      "72660": 2161,
      "2959768780": 2162,
      "Ġfriends": 2163,
      "3972660": 2164,
      "29597687809": 2165,
      "397266029597687809": 2166,
      "08": 2167,
      "Ġlater": 2168,
      "Ġforg": 2169,
      "Ġheart": 2170,
      "Ġgrow": 2171,
      "Ġasked": 2172,
      "yan": 2173,
      "ĠEC": 2174,
      "Ġhouse": 2175,
      "Ġliving": 2176,
      "Ġcomes": 2177,
      "ĠĠĠĠĠĠĠĠ": 2178,
      "Ġplease": 2179,
      "Ġanswer": 2180,
      "Wh": 2181,
      "Ġmar": 2182,
      "Ġcharacter": 2183,
      "ĠAr": 2184,
      "Ġpubl": 2185,
      "Ġgre": 2186,
      "ices": 2187,
      "Ġwater": 2188,
      "Ġokay": 2189,
      "ĠCan": 2190,
      "Ġevil": 2191,
      "Ġcountry": 2192,
      "*\"": 2193,
      "aar": 2194,
      "Ġoften": 2195,
      "Ġdel": 2196,
      "Ġprogram": 2197,
      "Ġsometimes": 2198,
      "Ġstarted": 2199,
      "ned": 2200,
      "Ġnorm": 2201,
      "ax": 2202,
      "ivid": 2203,
      "ĠEvery": 2204,
      "),": 2205,
      "uter": 2206,
      "ĠDe": 2207,
      "app": 2208,
      "ON": 2209,
      "âª": 2210,
      "Ġho": 2211,
      "Ġrese": 2212,
      "kn": 2213,
      "Ġblack": 2214,
      "ganiz": 2215,
      "Ġtop": 2216,
      "posts": 2217,
      "my": 2218,
      "ournal": 2219,
      "ĠRe": 2220,
      "pr": 2221,
      "Ġthemselves": 2222,
      "âĬ": 2223,
      "ĠDon": 2224,
      "initely": 2225,
      "532": 2226,
      "more": 2227,
      "Ġfear": 2228,
      "itle": 2229,
      "Ġcult": 2230,
      "Ġsuff": 2231,
      "Ġmen": 2232,
      "alse": 2233,
      "Ġspace": 2234,
      "Ġclaim": 2235,
      "Ġsoon": 2236,
      "Ġlooks": 2237,
      "Ġwait": 2238,
      "oog": 2239,
      "ĠIts": 2240,
      "Ġclose": 2241,
      "ĠBe": 2242,
      "Ġvis": 2243,
      "Ġkinda": 2244,
      "What": 2245,
      "Ġge": 2246,
      "right": 2247,
      "ussi": 2248,
      "Ġknows": 2249,
      "He": 2250,
      "wor": 2251,
      "elt": 2252,
      "Ġperfect": 2253,
      "Ġphys": 2254,
      "261": 2255,
      "Ġwriting": 2256,
      "Ġhur": 2257,
      "Rock": 2258,
      "Ġmeaning": 2259,
      "Ġcompletely": 2260,
      "oud": 2261,
      "Ġjoin": 2262,
      "832": 2263,
      "ub": 2264,
      "Ġstrong": 2265,
      "sych": 2266,
      "orts": 2267,
      "Ġideas": 2268,
      "ze": 2269,
      "Ġred": 2270,
      "ilar": 2271,
      "ĠAlso": 2272,
      "form": 2273,
      "ife": 2274,
      "Ġmur": 2275,
      "ric": 2276,
      "ming": 2277,
      "png": 2278,
      "ffect": 2279,
      "ator": 2280,
      "iness": 2281,
      "Ġlink": 2282,
      "ĠYour": 2283,
      "ĠPro": 2284,
      "cious": 2285,
      "gen": 2286,
      "Ġwin": 2287,
      "andom": 2288,
      "Ġanim": 2289,
      "Ġrob": 2290,
      "26": 2291,
      "joy": 2292,
      "Ġbreak": 2293,
      "Ġve": 2294,
      "Ġfunny": 2295,
      "Ġopp": 2296,
      "fort": 2297,
      "Ġ8": 2298,
      "Ġsign": 2299,
      "ention": 2300,
      "Ġlikely": 2301,
      "bt": 2302,
      "Ġblood": 2303,
      "',": 2304,
      "ats": 2305,
      "Ġcheck": 2306,
      "ĠðŁĻĤ": 2307,
      "Ġagree": 2308,
      "lf": 2309,
      "Ġfast": 2310,
      "ĠAre": 2311,
      "Ġoutside": 2312,
      "Ġmovie": 2313,
      "Ġpar": 2314,
      "ĠNow": 2315,
      "Ġexample": 2316,
      "Ġdou": 2317,
      "Ġ\"*": 2318,
      "ags": 2319,
      "achine": 2320,
      "Ġlonger": 2321,
      "ex": 2322,
      "Ġcol": 2323,
      "Ġcase": 2324,
      "Ġcou": 2325,
      "Ġspeak": 2326,
      "Ġmusic": 2327,
      ",\"": 2328,
      "Ġwall": 2329,
      "anger": 2330,
      ",âĢĿ": 2331,
      "LL": 2332,
      "Ġrequ": 2333,
      "Ġdist": 2334,
      "gel": 2335,
      "Ġanyway": 2336,
      "ĠFodder": 2337,
      "Ġsimp": 2338,
      "Ġexpect": 2339,
      "ides": 2340,
      "ifer": 2341,
      "Ġgiven": 2342,
      "Ġcho": 2343,
      "Ġmain": 2344,
      "Ġluck": 2345,
      "Ġvi": 2346,
      "ural": 2347,
      "Ġdri": 2348,
      "ĠSp": 2349,
      "Ġsecret": 2350,
      "gn": 2351,
      "Ġbus": 2352,
      "ĠRaven": 2353,
      "Ġimagine": 2354,
      "Ġed": 2355,
      "ulti": 2356,
      "Ġaccount": 2357,
      "ane": 2358,
      "Ġdev": 2359,
      "Ġwomen": 2360,
      "vern": 2361,
      "reddit": 2362,
      "ĠASMR": 2363,
      "Ġstud": 2364,
      "Ġmonth": 2365,
      "Ġste": 2366,
      "ĠOk": 2367,
      "Ġanymore": 2368,
      "âĭ": 2369,
      "Ġfail": 2370,
      "Ġcontin": 2371,
      "Ġrandom": 2372,
      "Ġgroup": 2373,
      "watch": 2374,
      "Ġbed": 2375,
      "Ġvers": 2376,
      "ution": 2377,
      "ox": 2378,
      "Ġrather": 2379,
      "Ġchoose": 2380,
      "But": 2381,
      "Ġcry": 2382,
      "Ġprotect": 2383,
      "Ġbegin": 2384,
      "ĠOf": 2385,
      "Ġgiv": 2386,
      "Ġje": 2387,
      "Ġworth": 2388,
      "wards": 2389,
      "Ġinstead": 2390,
      "OU": 2391,
      "Ġhist": 2392,
      "ucifer": 2393,
      "Ġfix": 2394,
      "Ġleg": 2395,
      "Ġbring": 2396,
      "velop": 2397,
      "Ġsn": 2398,
      "Ġemot": 2399,
      "Ġwatching": 2400,
      "anthe": 2401,
      "Ġlevel": 2402,
      "Ġtom": 2403,
      "Ġfelt": 2404,
      "Ġrock": 2405,
      "Ġworks": 2406,
      "Ġphone": 2407,
      "aut": 2408,
      "Ġghost": 2409,
      "Ġkilled": 2410,
      "Ġcreated": 2411,
      "Ġdeep": 2412,
      "Ġupon": 2413,
      "ividual": 2414,
      "Ġeffect": 2415,
      "static": 2416,
      "Ġenjoy": 2417,
      "oon": 2418,
      "Ġik": 2419,
      "Ġpe": 2420,
      "atan": 2421,
      "Ġgames": 2422,
      "ĠHuman": 2423,
      "ĠJesus": 2424,
      "antheon": 2425,
      "tle": 2426,
      "ðĿ": 2427,
      "igin": 2428,
      "Ġcreate": 2429,
      "ĠKun": 2430,
      "Ġeasy": 2431,
      "Ġhaven": 2432,
      "men": 2433,
      "usion": 2434,
      "Ġneeded": 2435,
      "Kitten": 2436,
      "Ġfire": 2437,
      "aces": 2438,
      "Ġmessage": 2439,
      "mit": 2440,
      "Ġmis": 2441,
      "Ġyoung": 2442,
      "Ġze": 2443,
      "Ġsimply": 2444,
      "ped": 2445,
      "000": 2446,
      "Ġmention": 2447,
      "fic": 2448,
      "umber": 2449,
      "Ġspir": 2450,
      "sof": 2451,
      "Ġdestro": 2452,
      "Ġattack": 2453,
      "Ġsupposed": 2454,
      "========": 2455,
      "Ġfoc": 2456,
      "Ġthree": 2457,
      "net": 2458,
      "Ġuw": 2459,
      "Ġsun": 2460,
      "Ġbased": 2461,
      "Shadow": 2462,
      "Ġcouldn": 2463,
      "Ġhappens": 2464,
      "--------": 2465,
      "Ġfav": 2466,
      "661": 2467,
      "ĠHell": 2468,
      "to": 2469,
      "ĠâĢ": 2470,
      "Ġspecific": 2471,
      "Ġsingle": 2472,
      "Ġdro": 2473,
      "ference": 2474,
      "Ġclass": 2475,
      "ological": 2476,
      "ured": 2477,
      "Ġaccept": 2478,
      "Ġhours": 2479,
      "lo": 2480,
      "Ġorigin": 2481,
      "Ġfigure": 2482,
      "Ġpri": 2483,
      "unch": 2484,
      "Ġwants": 2485,
      "Ġvoice": 2486,
      "?\"": 2487,
      "tags": 2488,
      "Ġways": 2489,
      "Ġprocess": 2490,
