{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "ĠT": 257,
      "Ġo": 258,
      "Ġa": 259,
      "Ġd": 260,
      "Ġt": 261,
      "ĠA": 262,
      "Ġe": 263,
      "Ġy": 264,
      "Ġm": 265,
      "Ġu": 266,
      "Ġc": 267,
      "ĠĊ": 268,
      "Ġi": 269,
      "ou": 270,
      "Ã©": 271,
      "ĠQ": 272,
      "ĠC": 273,
      "ro": 274,
      "Ġ&": 275,
      "Ġ\"": 276,
      "ĠÂ": 277,
      "Ġp": 278,
      "er": 279,
      "Ġv": 280,
      "Ġs": 281,
      "Ġ7": 282,
      "es": 283,
      "at": 284,
      "ĠTO": 285,
      "io": 286,
      "ĠG": 287,
      "an": 288,
      "Ġto": 289,
      "he": 290,
      "ĠS": 291,
      "Ġ6": 292,
      "or": 293,
      "ot": 294,
      "ov": 295,
      "à¤": 296,
      "Ġ0": 297,
      "ĠY": 298,
      "ĠV": 299,
      "Ġ4": 300,
      "ĠO": 301,
      "ĠĠ": 302,
      "Ġ3": 303,
      "Ġx": 304,
      "oo": 305,
      "ĠQu": 306,
      "Ġg": 307,
      "ĠE": 308,
      "ĠI": 309,
      "Ġ1": 310,
      "Ġ2": 311,
      "ĠK": 312,
      "ĠX": 313,
      "ĠM": 314,
      "ĠÃ": 315,
      "Ġw": 316,
      "ie": 317,
      "al": 318,
      "is": 319,
      "Ġ×": 320,
      "in": 321,
      "on": 322,
      "ic": 323,
      "Ġk": 324,
      "Ġf": 325,
      "Ġ-": 326,
      "Ġq": 327,
      "Ġor": 328,
      "le": 329,
      "Ġr": 330,
      "uo": 331,
      "ĠD": 332,
      "en": 333,
      "ĠTo": 334,
      "et": 335,
      "Ġthe": 336,
      "ĠL": 337,
      "ĠP": 338,
      "Ġâ": 339,
      "ue": 340,
      "Ġn": 341,
      "Ġ(": 342,
      "us": 343,
      "oc": 344,
      "ar": 345,
      "Ġh": 346,
      "id": 347,
      "ay": 348,
      "ĠÂ«": 349,
      "TO": 350,
      "ĠR": 351,
      "od": 352,
      "as": 353,
      "Ĥ¬": 354,
      "ĠJ": 355,
      "it": 356,
      "ĠÃ©": 357,
      "nd": 358,
      "Ġis": 359,
      "ĠÂ£": 360,
      "ĠU": 361,
      "Ġ9": 362,
      "Ġl": 363,
      "os": 364,
      "à¸": 365,
      "ion": 366,
      "00": 367,
      "ad": 368,
      "Ġb": 369,
      "ug": 370,
      "to": 371,
      "me": 372,
      "Ġdi": 373,
      "re": 374,
      "Ġ,": 375,
      "ac": 376,
      "uc": 377,
      "ĠB": 378,
      "Ġyou": 379,
      "ee": 380,
      "ub": 381,
      "à¥": 382,
      "ig": 383,
      "eo": 384,
      "Ø§": 385,
      "ud": 386,
      "ed": 387,
      "est": 388,
      "Ġof": 389,
      "×ķ": 390,
      "og": 391,
      "ĠTU": 392,
      "ol": 393,
      "ut": 394,
      "ĠâĤ¬": 395,
      "âĢ": 396,
      "×Ļ": 397,
      "Ġand": 398,
      "ex": 399,
      "Ġad": 400,
      "Ġ)": 401,
      "oy": 402,
      "ĠĠĊ": 403,
      "ve": 404,
      "Â«": 405,
      "ĠN": 406,
      "Ġ8": 407,
      "Ã³": 408,
      "Ġ5": 409,
      "oi": 410,
      "ĠTI": 411,
      "ĠH": 412,
      "estion": 413,
      "oe": 414,
      "ia": 415,
      "ĠAc": 416,
      "Ġ.": 417,
      "Ġro": 418,
      "Ġov": 419,
      "ĠØ": 420,
      "Ġj": 421,
      "ĠW": 422,
      "Ã©Ã©": 423,
      "Ġdo": 424,
      "×Ĳ": 425,
      "ĠĠĠĠ": 426,
      "au": 427,
      "ec": 428,
      "Â£": 429,
      "Ġà¤": 430,
      "il": 431,
      "el": 432,
      "ow": 433,
      "ÃĢ": 434,
      "ĠoU": 435,
      "ae": 436,
      "Ġth": 437,
      "um": 438,
      "âĢĭ": 439,
      "ĠQuestion": 440,
      "ur": 441,
      "Ãł": 442,
      "ĠQU": 443,
      "ĠTE": 444,
      "ag": 445,
      "ĠÙ": 446,
      "em": 447,
      "Ġqu": 448,
      "OU": 449,
      "Ãī": 450,
      "ĠF": 451,
      "Ġmm": 452,
      "ere": 453,
      "Â»": 454,
      "ai": 455,
      "ing": 456,
      "op": 457,
      "ĠÂ»": 458,
      "ĠTe": 459,
      "Ġex": 460,
      "ÙĦ": 461,
      "âĢĭâĢĭ": 462,
      "ĠTOL": 463,
      "Ġyo": 464,
      "×Ļ×": 465,
      "am": 466,
      "Ġ70": 467,
      "ui": 468,
      "ĠTOV": 469,
      "Ġal": 470,
      "Ġat": 471,
      "Ġz": 472,
      "ĠÃł": 473,
      "ua": 474,
      "ĠTh": 475,
      "iv": 476,
      "om": 477,
      "Ġot": 478,
      "ĠTT": 479,
      "ÉĶ": 480,
      "ak": 481,
      "Ġit": 482,
      "ux": 483,
      "ĠYou": 484,
      "ev": 485,
      "×ķ×": 486,
      "ox": 487,
      "uk": 488,
      "Ã¡": 489,
      "im": 490,
      "yy": 491,
      "un": 492,
      "Ġon": 493,
      "ra": 494,
      "ate": 495,
      "Ġye": 496,
      "di": 497,
      "ĠTX": 498,
      "ĠThe": 499,
      "Ġwh": 500,
      "ĠÂ®": 501,
      "Ġ$": 502,
      "ĠÎ": 503,
      "Ġac": 504,
      "ao": 505,
      "ÙĨ": 506,
      "âĤ¬": 507,
      "Ùī": 508,
      "ab": 509,
      "01": 510,
      "ei": 511,
      "TI": 512,
      "oU": 513,
      "ĠÃ³": 514,
      "Ġ×Ĳ": 515,
      "ĠTOU": 516,
      "Ġoc": 517,
      "Ġus": 518,
      "ĠTi": 519,
      "ĠâĢ": 520,
      "ri": 521,
      "Ġem": 522,
      "ul": 523,
      "ðŁ": 524,
      "ðŁĩ": 525,
      "ÃŃ": 526,
      "Ġme": 527,
      "Ġ[": 528,
      "×¢": 529,
      "Ġ00": 530,
      "Ġhe": 531,
      "ÙĪ": 532,
      "ãģ": 533,
      "av": 534,
      "te": 535,
      "Ø±": 536,
      "Ġin": 537,
      "à¥į": 538,
      "ĠTH": 539,
      "ap": 540,
      "ĠTA": 541,
      "ĠQuan": 542,
      "Ġod": 543,
      "ok": 544,
      "ye": 545,
      "ix": 546,
      "up": 547,
      "ero": 548,
      "ĠOU": 549,
      "Ġet": 550,
      "ore": 551,
      "ir": 552,
      "ĠÃī": 553,
      "Ġau": 554,
      "ĠEx": 555,
      "TE": 556,
      "yo": 557,
      "Ãĵ": 558,
      "th": 559,
      "Ġ*": 560,
      "ÙĬ": 561,
      "Ã¼": 562,
      "Ö¸": 563,
      "ugg": 564,
      "ĠQuestions": 565,
      "ey": 566,
      "li": 567,
      "×¨": 568,
      "Ġ|": 569,
      "Ġmo": 570,
      "Ġux": 571,
      "Ġtu": 572,
      "Ã©Ã©Ã©Ã©": 573,
      "Ġ^": 574,
      "Ùħ": 575,
      "lo": 576,
      "ĠTR": 577,
      "st": 578,
      "ep": 579,
      "ĠĠĠĊ": 580,
      "Î±": 581,
      "ax": 582,
      "ii": 583,
      "Ġ10": 584,
      "ĠAx": 585,
      "Ac": 586,
      "..": 587,
      "Ö·": 588,
      "aa": 589,
      "To": 590,
      "se": 591,
      "Ġou": 592,
      "ame": 593,
      "Ġan": 594,
      "ĠTG": 595,
      "ĠAd": 596,
      "uu": 597,
      "ce": 598,
      "99": 599,
      "Ġed": 600,
      "wo": 601,
      "à¹": 602,
      "OY": 603,
      "Ġde": 604,
      "à¤¾": 605,
      "Ġle": 606,
      "co": 607,
      "Ġoi": 608,
      "nt": 609,
      "TU": 610,
      "ent": 611,
      "Øª": 612,
      "pe": 613,
      "of": 614,
      "Ġar": 615,
      "tu": 616,
      "Ġai": 617,
      "Ø¯": 618,
      "OV": 619,
      "Ð°": 620,
      "Ġdie": 621,
      "if": 622,
      "Ã¶": 623,
      "Î¹": 624,
      "Ġer": 625,
      "Ġdu": 626,
      "ĠAn": 627,
      "ĠTu": 628,
      "ÏĦ": 629,
      "Ġbe": 630,
      "Ġvo": 631,
      "Ġue": 632,
      "TOL": 633,
      "Î¿": 634,
      "ĠTV": 635,
      "&&": 636,
      "ho": 637,
      "×ľ": 638,
      "11": 639,
      "uggugg": 640,
      "out": 641,
      "×ĺ": 642,
      "Ġui": 643,
      "Ġuc": 644,
      "tt": 645,
      "10": 646,
      "ode": 647,
      "rom": 648,
      "Ġco": 649,
      "ĠGU": 650,
      "gu": 651,
      "Ġas": 652,
      "AG": 653,
      "ĠÐ": 654,
      "Ġen": 655,
      "Ġare": 656,
      "rot": 657,
      "Ġeu": 658,
      "ĠTÃī": 659,
      "go": 660,
      "Qu": 661,
      "Ġop": 662,
      "vo": 663,
      "Ġ30": 664,
      "ek": 665,
      "ti": 666,
      "Ġoy": 667,
      "Ġfor": 668,
      "ĠØ§": 669,
      "eu": 670,
      "âĢĭâĢĭâĢĭâĢĭ": 671,
      "ĠaU": 672,
      "OL": 673,
      "ĠTl": 674,
      "Ġul": 675,
      "ea": 676,
      "Ġam": 677,
      "ĠTÃĢ": 678,
      "Ġgo": 679,
      "ove": 680,
      "ave": 681,
      "Ġoe": 682,
      "ĠTOY": 683,
      "ts": 684,
      "Ġday": 685,
      "Ġev": 686,
      "'s": 687,
      "gg": 688,
      "Îµ": 689,
      "ĠAu": 690,
      "ĠTC": 691,
      "TH": 692,
      "Ġsa": 693,
      "Ġ40": 694,
      "×¡": 695,
      "uck": 696,
      "Ġsay": 697,
      "Ġdb": 698,
      "ðŁĩ·": 699,
      "oa": 700,
      "Ġdix": 701,
      "ðŁĩ§": 702,
      "Ġthat": 703,
      "Ġei": 704,
      "ĠTr": 705,
      "×Ķ": 706,
      "ĠTOI": 707,
      "ðŁĩ§ðŁĩ·": 708,
      "ya": 709,
      "de": 710,
      "Ġ72": 711,
      "LL": 712,
      "Ġso": 713,
      "ill": 714,
      "cc": 715,
      "db": 716,
      "Ġmore": 717,
      "mm": 718,
      "ik": 719,
      "Ġdio": 720,
      "ÛĮ": 721,
      "ĠCA": 722,
      "Ø³": 723,
      "OD": 724,
      "ss": 725,
      "ĠSt": 726,
      "ith": 727,
      "Ġab": 728,
      "ĠQA": 729,
      "Ġnot": 730,
      "ĠGo": 731,
      "Ġko": 732,
      "po": 733,
      "The": 734,
      "lex": 735,
      "ter": 736,
      "eg": 737,
      "'m": 738,
      "ĠAo": 739,
      "Ġox": 740,
      "Ġwhat": 741,
      "×§": 742,
      "ly": 743,
      "ĠĠĠĠĊ": 744,
      "ĠÕ": 745,
      "uy": 746,
      "ĠdY": 747,
      "Ġec": 748,
      "âĢĶ": 749,
      "iov": 750,
      "Ûķ": 751,
      "ĠKo": 752,
      "aw": 753,
      "à¤°": 754,
      "ĠAC": 755,
      "ĠÂ¶": 756,
      "AM": 757,
      "ry": 758,
      "hat": 759,
      "Ġuo": 760,
      "Ġmy": 761,
      "Ġti": 762,
      "Ġob": 763,
      "Ġ20": 764,
      "udi": 765,
      "Ġid": 766,
      "Ġax": 767,
      "ĠYOU": 768,
      "Ġud": 769,
      "ĠKot": 770,
      "Ġst": 771,
      "OI": 772,
      "Ġes": 773,
      "Ġthere": 774,
      "Ġ:": 775,
      "44": 776,
      "Î½": 777,
      "Ġpu": 778,
      "ĠAG": 779,
      "Ø¨": 780,
      "Ġ'": 781,
      "ock": 782,
      "Ġall": 783,
      "ģĦ": 784,
      "ge": 785,
      "her": 786,
      "cy": 787,
      "ant": 788,
      "ci": 789,
      "Ġ200": 790,
      "art": 791,
      "ĠĠĠĠĠĊ": 792,
      "Ġtwo": 793,
      "ba": 794,
      "71": 795,
      "and": 796,
      "our": 797,
      "OT": 798,
      "ĠÃģ": 799,
      "la": 800,
      "Ùĥ": 801,
      "à¤¿": 802,
      "ich": 803,
      "Ġtub": 804,
      "20": 805,
      "rov": 806,
      "Ġ29": 807,
      "Ġdv": 808,
      "Ġdk": 809,
      "Ġsu": 810,
      "pa": 811,
      "one": 812,
      "mo": 813,
      "ĠHe": 814,
      "Ġwas": 815,
      "OO": 816,
      "70": 817,
      "ĠKod": 818,
      "ĠTOC": 819,
      "ck": 820,
      "Ãģ": 821,
      "×ĵ": 822,
      "ĠCU": 823,
      "Ġ33": 824,
      "Ġtoo": 825,
      "ct": 826,
      "Ġos": 827,
      "ĠToU": 828,
      "ĠTY": 829,
      "ãĥ": 830,
      "ous": 831,
      "ĠTov": 832,
      "Ġae": 833,
      "Ġoo": 834,
      "Ġey": 835,
      "AC": 836,
      "ĠAU": 837,
      "ood": 838,
      "Ġdd": 839,
      "ch": 840,
      "ĠQue": 841,
      "Ġ/": 842,
      "Ïģ": 843,
      "Ġeo": 844,
      "à¤¨": 845,
      "Ïĥ": 846,
      "ĠdU": 847,
      "ãĤ": 848,
      "igh": 849,
      "ote": 850,
      "Ġdt": 851,
      "Ġte": 852,
      "Õ¡": 853,
      "Ġml": 854,
      "ĠKor": 855,
      "ĠAl": 856,
      "Ġdid": 857,
      "ĠÃ¡": 858,
      "rr": 859,
      "ãĢ": 860,
      "ates": 861,
      "ĠAe": 862,
      "qu": 863,
      "ers": 864,
      "Ġol": 865,
      "ĠOY": 866,
      "ĠGe": 867,
      "Ġcu": 868,
      "Ġ22": 869,
      "ĠAcy": 870,
      "×ł": 871,
      "ĠâģĦ": 872,
      "Ġcv": 873,
      "any": 874,
      "à¤¤": 875,
      "ĠTIO": 876,
      "40": 877,
      "AS": 878,
      "ive": 879,
      "Ġow": 880,
      "Ùĩ": 881,
      "ĠAN": 882,
      "TX": 883,
      "ord": 884,
      "Ġfrom": 885,
      "TOU": 886,
      "fe": 887,
      "Ġuy": 888,
      "va": 889,
      "ga": 890,
      "Ġci": 891,
      "ob": 892,
      "Ġ60": 893,
      "ros": 894,
      "Ġwith": 895,
      "TOV": 896,
      "ĠÙħ": 897,
      "Ġ49": 898,
      "Ġ;": 899,
      "Ġap": 900,
      "Ġsaid": 901,
      "ĠCE": 902,
      "ooo": 903,
      "16": 904,
      "ĠÃĵ": 905,
      "AU": 906,
      "Ġyour": 907,
      "Ġup": 908,
      "ÙĤ": 909,
      "Ġyy": 910,
      "ĠIt": 911,
      "Ġxo": 912,
      "Ġ×ŀ": 913,
      "ĠCo": 914,
      "Ã©i": 915,
      "ess": 916,
      "Ġpa": 917,
      "×Ł": 918,
      "ĠZ": 919,
      "ĠâĢĶ": 920,
      "22": 921,
      "Ġua": 922,
      "all": 923,
      "ott": 924,
      "ber": 925,
      "ĠTc": 926,
      "ĠÑ": 927,
      "ice": 928,
      "DU": 929,
      "×ŀ": 930,
      "à¥ĭ": 931,
      "ation": 932,
      "Ġ300": 933,
      "ard": 934,
      "Ġ44": 935,
      "ane": 936,
      "Ãį": 937,
      "TT": 938,
      "oto": 939,
      "ook": 940,
      "Ti": 941,
      "Ġ×ķ": 942,
      "Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©": 943,
      "Th": 944,
      "Ġgu": 945,
      "AI": 946,
      "Ġch": 947,
      "AL": 948,
      "Ġpe": 949,
      "QU": 950,
      "ty": 951,
      "ĠTv": 952,
      "Ġyes": 953,
      "ĠØ§ÙĦ": 954,
      "Ġ?": 955,
      "cu": 956,
      "ĠØ¨": 957,
      "ew": 958,
      "rou": 959,
      "Ġ38": 960,
      "ĠAnd": 961,
      ").": 962,
      "Ð½": 963,
      "Ġhave": 964,
      "ta": 965,
      "ĠOR": 966,
      "ip": 967,
      "zo": 968,
      "Question": 969,
      "Ġpl": 970,
      "Ġun": 971,
      "Ġsub": 972,
      "Ġho": 973,
      "Ġwhich": 974,
      "ide": 975,
      "Ġag": 976,
      "ff": 977,
      "Ġ01": 978,
      "Ġ39": 979,
      "Ġ×ĺ": 980,
      "Ġ×§": 981,
      "IS": 982,
      "ĠTs": 983,
      "ĠTot": 984,
      "Ġve": 985,
      "Ġdic": 986,
      "ake": 987,
      "Ġaj": 988,
      "Ġca": 989,
      "Ġao": 990,
      "ĠAv": 991,
      "ĠQub": 992,
      "Ġauo": 993,
      "ĠCon": 994,
      "×ĳ": 995,
      "ĠÃ©p": 996,
      "AT": 997,
      "Ġ16": 998,
      "ist": 999,
      "ĠoV": 1000,
      "ĠTie": 1001,
      "ne": 1002,
      "Ġ×Ķ": 1003,
      "Ġwill": 1004,
      "ute": 1005,
      "Ġre": 1006,
      "06": 1007,
      "ÏĢ": 1008,
      "Ġut": 1009,
      "Ġpo": 1010,
      "Ġ×ĵ": 1011,
      "Ax": 1012,
      "ĠCX": 1013,
      "Ñį": 1014,
      "ym": 1015,
      "×©": 1016,
      "Ġ73": 1017,
      "ort": 1018,
      "Te": 1019,
      "ĠCode": 1020,
      "lu": 1021,
      "Ġ78": 1022,
      "Ġep": 1023,
      "so": 1024,
      "Ġva": 1025,
      "fo": 1026,
      "ĠTOO": 1027,
      "ld": 1028,
      "Î¯": 1029,
      "ca": 1030,
      "rog": 1031,
      "à¥ĩ": 1032,
      "ery": 1033,
      "ĠXo": 1034,
      "ĠRe": 1035,
      "Ð¾": 1036,
      "ĠOr": 1037,
      "Ġyov": 1038,
      "ãĢĤ": 1039,
      "ĠðŁĩ§ðŁĩ·": 1040,
      "ĠTOS": 1041,
      "ĠmÉĶ": 1042,
      "Ġxe": 1043,
      "Ġug": 1044,
      "ks": 1045,
      "ĠĠĠĠĠĠĊ": 1046,
      "oue": 1047,
      "à¤ķ": 1048,
      "xx": 1049,
      "ds": 1050,
      "uv": 1051,
      "ĠWhat": 1052,
      "ĠCx": 1053,
      "ng": 1054,
      "Ġ09": 1055,
      "ĠAA": 1056,
      "ine": 1057,
      "Ãľ": 1058,
      "&&&&": 1059,
      "×Ĵ": 1060,
      "49": 1061,
      "It": 1062,
      "Ġee": 1063,
      "Ġay": 1064,
      "Ġxod": 1065,
      "ĠoA": 1066,
      "Ġmb": 1067,
      "ĠTS": 1068,
      "ale": 1069,
      "Ġ75": 1070,
      "ĠXA": 1071,
      "yr": 1072,
      "ĠTUA": 1073,
      "Ġ]": 1074,
      "ans": 1075,
      "__": 1076,
      "ĠToc": 1077,
      "ĠTt": 1078,
      "be": 1079,
      "Ġav": 1080,
      "Ġmmm": 1081,
      "Ã©s": 1082,
      "LU": 1083,
      "ĠCO": 1084,
      "AR": 1085,
      "ko": 1086,
      "à¤¸": 1087,
      "ys": 1088,
      "alm": 1089,
      "ah": 1090,
      "Ġ×¤": 1091,
      "Ġaa": 1092,
      "ÏĤ": 1093,
      "Ġuu": 1094,
      "TC": 1095,
      "Ã£": 1096,
      "do": 1097,
      "à¥ģ": 1098,
      "ĠTy": 1099,
      "Ġtr": 1100,
      "Ġfo": 1101,
      "LO": 1102,
      "Ġyu": 1103,
      "ight": 1104,
      "DI": 1105,
      "Õ¡Õ": 1106,
      "66": 1107,
      "Ûĩ": 1108,
      "iu": 1109,
      "Ð»": 1110,
      "ĠÙĪ": 1111,
      "tub": 1112,
      "ust": 1113,
      "ror": 1114,
      "oug": 1115,
      "ĠSo": 1116,
      "Ġaw": 1117,
      "Ġeg": 1118,
      "Ġio": 1119,
      "à¤®": 1120,
      "Ġog": 1121,
      "Ġya": 1122,
      "à¤¯": 1123,
      "CC": 1124,
      "ĠAr": 1125,
      "Ð¸": 1126,
      "Ø¹": 1127,
      "Õ¸": 1128,
      "Ġrot": 1129,
      "Ġ43": 1130,
      "Ġ65": 1131,
      "Ġsh": 1132,
      "ĠÃ¼": 1133,
      "ib": 1134,
      "ĠYo": 1135,
      "Ġcx": 1136,
      "Ġno": 1137,
      "ÉĽ": 1138,
      "Â®": 1139,
      "Ã©p": 1140,
      "ĠCy": 1141,
      "Ġ79": 1142,
      "ke": 1143,
      "Ġtab": 1144,
      "TR": 1145,
      "ĠAX": 1146,
      "Ø©": 1147,
      "ĠeT": 1148,
      "TG": 1149,
      "ni": 1150,
      "Ġ19": 1151,
      "ios": 1152,
      "×¤": 1153,
      "à¸Ļ": 1154,
      "ugu": 1155,
      "pi": 1156,
      "ĠToi": 1157,
      "Ġ06": 1158,
      "Ġig": 1159,
      "ER": 1160,
      "ĠGu": 1161,
      "Ïħ": 1162,
      "à¸²": 1163,
      "AY": 1164,
      "Ġcan": 1165,
      "Ġ71": 1166,
      "Ġcr": 1167,
      "ÑĢ": 1168,
      "cr": 1169,
      "dv": 1170,
      "Ġtw": 1171,
      "ĠSu": 1172,
      "Ġku": 1173,
      "Ø²": 1174,
      "Ġì": 1175,
      "Ġ×ľ": 1176,
      "pu": 1177,
      "TV": 1178,
      "Ġqo": 1179,
      "ĠâĢĭ": 1180,
      "Ġ26": 1181,
      "×ķ×ķ": 1182,
      "Ġeic": 1183,
      "ll": 1184,
      "ĠYO": 1185,
      "US": 1186,
      "Ø´": 1187,
      "ese": 1188,
      "Ġ18": 1189,
      "use": 1190,
      "ĠØª": 1191,
      "ĠAs": 1192,
      "Ġ48": 1193,
      "ĠJe": 1194,
      "Ġcon": 1195,
      "Ġà¸": 1196,
      "Ġ11": 1197,
      "×ª": 1198,
      "ĠVol": 1199,
      "ĠTro": 1200,
      "Ġcy": 1201,
      "ank": 1202,
      "ĠRA": 1203,
      "ĠTN": 1204,
      "Ġds": 1205,
      "Ġ45": 1206,
      "ĠKoc": 1207,
      "Ġ×Ĳ×Ļ×": 1208,
      "cs": 1209,
      "ĠOV": 1210,
      "Ġ×©": 1211,
      "ĠDe": 1212,
      "zz": 1213,
      "ĠTÃ©": 1214,
      "Ġ13": 1215,
      "Ġxx": 1216,
      "You": 1217,
      "Ġie": 1218,
      "ru": 1219,
      "ade": 1220,
      "'t": 1221,
      "×¢×¨": 1222,
      "Ġea": 1223,
      "Ġ×ĳ": 1224,
      "ĠQo": 1225,
      "Ġda": 1226,
      "rs": 1227,
      "ĠGO": 1228,
      "ink": 1229,
      "Ġ100": 1230,
      "iy": 1231,
      "ww": 1232,
      "Ġ×¢": 1233,
      "Ġub": 1234,
      "Ġsee": 1235,
      "Ġ14": 1236,
      "ES": 1237,
      "UT": 1238,
      "IC": 1239,
      "Ġthis": 1240,
      "eri": 1241,
      "Ġhim": 1242,
      "dt": 1243,
      "fi": 1244,
      "Ġdh": 1245,
      "Ġpi": 1246,
      "Ġouo": 1247,
      "Ġby": 1248,
      "Ġmi": 1249,
      "ĠTD": 1250,
      "Ġge": 1251,
      "ĠToe": 1252,
      "à¸Ń": 1253,
      "AX": 1254,
      "ace": 1255,
      "Ġlo": 1256,
      "jo": 1257,
      "Ġic": 1258,
      "era": 1259,
      "uggugguggugg": 1260,
      "Î»": 1261,
      "Ð°Ð": 1262,
      "Ġë": 1263,
      "ĠdE": 1264,
      "roo": 1265,
      "ert": 1266,
      "ĠTL": 1267,
      "are": 1268,
      "ĠdÃ©": 1269,
      "Ġpr": 1270,
      "ĠaA": 1271,
      "OM": 1272,
      "way": 1273,
      "Ġone": 1274,
      "sw": 1275,
      "Ġwe": 1276,
      "alk": 1277,
      "Ġqi": 1278,
      "ĠYour": 1279,
      "ï¼": 1280,
      "ĠTis": 1281,
      "Ġra": 1282,
      "De": 1283,
      "ĠTic": 1284,
      "ĠCor": 1285,
      "Ġdy": 1286,
      "ĠQuane": 1287,
      "ĠGi": 1288,
      "ite": 1289,
      "ÖĢ": 1290,
      "65": 1291,
      "IO": 1292,
      "cv": 1293,
      "no": 1294,
      "na": 1295,
      "30": 1296,
      "à¤µ": 1297,
      "ĠâĢľ": 1298,
      "ĠcA": 1299,
      "ÏĮ": 1300,
      "Ao": 1301,
      "ĠJU": 1302,
      "Ġwant": 1303,
      "ack": 1304,
      "Ġdl": 1305,
      "ĠAb": 1306,
      "ps": 1307,
      "Ùģ": 1308,
      "roc": 1309,
      "ĠGA": 1310,
      "xt": 1311,
      "Ġaio": 1312,
      "Ġrov": 1313,
      "Ġeig": 1314,
      "ntil": 1315,
      "Ġkm": 1316,
      "ell": 1317,
      "ong": 1318,
      "Ġ15": 1319,
      "ĠTou": 1320,
      "Ġvi": 1321,
      "GU": 1322,
      "Ġquo": 1323,
      "Ġduo": 1324,
      "Ġ×Ļ": 1325,
      "xy": 1326,
      "alal": 1327,
      "×ķ×Ł": 1328,
      "ĠeA": 1329,
      "ĠVT": 1330,
      "ato": 1331,
      "ĠDo": 1332,
      "âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ": 1333,
      "à¥Ģ": 1334,
      "ma": 1335,
      "Ġout": 1336,
      "ico": 1337,
      "ude": 1338,
      "Î·": 1339,
      "ĠØ¦": 1340,
      "Ad": 1341,
      "Ñĥ": 1342,
      "Ø§ÙĦ": 1343,
      "OE": 1344,
      "Ġ000": 1345,
      "ĠÃ¶": 1346,
      "ĠĠĠĠĠĠĠĊ": 1347,
      "ĠTP": 1348,
      "Ġdoes": 1349,
      "ĠAO": 1350,
      "Ġyp": 1351,
      "ife": 1352,
      "ick": 1353,
      "dk": 1354,
      "ĠTa": 1355,
      "Ö¼": 1356,
      "Ġ23": 1357,
      "Ġlu": 1358,
      "88": 1359,
      "ĠdW": 1360,
      "ĠØ¯": 1361,
      "OS": 1362,
      "Î¼": 1363,
      "ĠÏĦ": 1364,
      "Î±Î¹": 1365,
      "ĠSe": 1366,
      "Ø§ÙĨ": 1367,
      "ĠÙĬ": 1368,
      "Ġmon": 1369,
      "Ġur": 1370,
      "Ġna": 1371,
      "ĠTOT": 1372,
      "Ġmme": 1373,
      "oti": 1374,
      "ĠAS": 1375,
      "Ġest": 1376,
      "ĠÃ©m": 1377,
      "Ġ63": 1378,
      "ĠMa": 1379,
      "ass": 1380,
      "xe": 1381,
      "Ġyr": 1382,
      "Ġover": 1383,
      "Ġma": 1384,
      "Î¬": 1385,
      "Ġwo": 1386,
      "ĠâĢĵ": 1387,
      "ouse": 1388,
      "Ġany": 1389,
      "ĠAR": 1390,
      "int": 1391,
      "Ġfe": 1392,
      "TOY": 1393,
      "now": 1394,
      "Õ¥": 1395,
      "ĠLo": 1396,
      "ple": 1397,
      "Ġ35": 1398,
      "63": 1399,
      "à¸£": 1400,
      "Ġeov": 1401,
      "rt": 1402,
      "ĠTUO": 1403,
      "ĠCT": 1404,
      "UX": 1405,
      "ana": 1406,
      "77": 1407,
      "ĠAg": 1408,
      "ka": 1409,
      "ĠToy": 1410,
      "ÙĦÙī": 1411,
      "pl": 1412,
      "AE": 1413,
      "ĠLe": 1414,
      "à¥¤": 1415,
      "ĠAa": 1416,
      "ĠTOM": 1417,
      "Ġvl": 1418,
      "ĠÃľ": 1419,
      "ĠGov": 1420,
      "AV": 1421,
      "ars": 1422,
      "Ġyi": 1423,
      "ĠQe": 1424,
      "Ġwor": 1425,
      "Ġdr": 1426,
      "à¤²": 1427,
      "Ġ46": 1428,
      "ool": 1429,
      "Ġ34": 1430,
      "Ġtoy": 1431,
      "×ĸ": 1432,
      "ĠTho": 1433,
      "Ġyx": 1434,
      "Ġmu": 1435,
      "ĠALL": 1436,
      "oci": 1437,
      "gy": 1438,
      "Go": 1439,
      "Ġà¤ķ": 1440,
      "Ġwho": 1441,
      "ĠDU": 1442,
      "24": 1443,
      "As": 1444,
      "Ġse": 1445,
      "pp": 1446,
      "ĠAcc": 1447,
      "90": 1448,
      "Ġcou": 1449,
      "ĠAnsw": 1450,
      "ĠAy": 1451,
      "Ġps": 1452,
      "ete": 1453,
      "hen": 1454,
      "Ð³": 1455,
      "tv": 1456,
      "ames": 1457,
      "Ġero": 1458,
      "ĠGv": 1459,
      "Ġ701": 1460,
      "Ġtt": 1461,
      "Ġ12": 1462,
      "OC": 1463,
      "Ġmro": 1464,
      "Ġdis": 1465,
      "uan": 1466,
      "Ġce": 1467,
      "ĠÚ": 1468,
      "ØŃ": 1469,
      "Ġdx": 1470,
      "ree": 1471,
      "Ex": 1472,
      "Ġcl": 1473,
      "×Ļ×Ļ×": 1474,
      "000": 1475,
      "zy": 1476,
      "Ġsc": 1477,
      "Ã©r": 1478,
      "KS": 1479,
      "ĠQuad": 1480,
      "Ġoh": 1481,
      "ĠIn": 1482,
      "ĠXe": 1483,
      "ĠTli": 1484,
      "bo": 1485,
      "kk": 1486,
      "ect": 1487,
      "EL": 1488,
      "Ġmot": 1489,
      "NG": 1490,
      "Ġ×Ĵ": 1491,
      "Ġdig": 1492,
      "ile": 1493,
      "old": 1494,
      "Ġtov": 1495,
      "ĠØ³": 1496,
      "Ġcuo": 1497,
      "Ġga": 1498,
      "Ġel": 1499,
      "Ġsy": 1500,
      "ĠEA": 1501,
      "rus": 1502,
      "Do": 1503,
      "Ġdia": 1504,
      "udio": 1505,
      "ose": 1506,
      "OX": 1507,
      "sc": 1508,
      "ID": 1509,
      "idb": 1510,
      "Ġym": 1511,
      "ideo": 1512,
      "Ġate": 1513,
      "Ġuot": 1514,
      "Ġ69": 1515,
      "Õ¶": 1516,
      "age": 1517,
      "Ġoov": 1518,
      "TÃī": 1519,
      "Ġuntil": 1520,
      "Ġqr": 1521,
      "25": 1522,
      "Ġ!": 1523,
      "ouc": 1524,
      "à¹Ī": 1525,
      "ĠĠĠĠĠĠĠĠĊ": 1526,
      "ati": 1527,
      "Ġ25": 1528,
      "tr": 1529,
      "Õ«": 1530,
      "ori": 1531,
      "Ġri": 1532,
      "Ġtut": 1533,
      "Ġabout": 1534,
      "iae": 1535,
      "Ġdin": 1536,
      "Ġsp": 1537,
      "AO": 1538,
      "ĠGs": 1539,
      "Ġys": 1540,
      "Îº": 1541,
      "Ġgov": 1542,
      "à¸±": 1543,
      "Ġsure": 1544,
      "ary": 1545,
      "Ã©v": 1546,
      "ÖĤ": 1547,
      "Ġgive": 1548,
      "TA": 1549,
      "Ġtv": 1550,
      "mi": 1551,
      "ĠQuo": 1552,
      "ett": 1553,
      "Ġyog": 1554,
      "Ġpuo": 1555,
      "ĠXX": 1556,
      "ĠCa": 1557,
      "Ġlame": 1558,
      "row": 1559,
      "ĠUp": 1560,
      "Ġpat": 1561,
      "ĠYe": 1562,
      "ĠMA": 1563,
      "ĠOy": 1564,
      "ĠdV": 1565,
      "ĠcU": 1566,
      "Ġoa": 1567,
      "Ġuou": 1568,
      "Ġcod": 1569,
      "×Ŀ": 1570,
      "EA": 1571,
      "luo": 1572,
      "Ø§Ø±": 1573,
      "Ġput": 1574,
      "ĠÙĥ": 1575,
      "à®": 1576,
      "ind": 1577,
      "ĠÎµ": 1578,
      "cp": 1579,
      "ĠTig": 1580,
      "oooo": 1581,
      "ĠTol": 1582,
      "Ġpx": 1583,
      "ens": 1584,
      "....": 1585,
      "ĠCu": 1586,
      "ĠBe": 1587,
      "ëĭ": 1588,
      "Ġvu": 1589,
      "ĠKe": 1590,
      "Ġmlom": 1591,
      "à¤Ĥ": 1592,
      "ĠGuo": 1593,
      "ast": 1594,
      "ach": 1595,
      "TD": 1596,
      "ĠTf": 1597,
      "Ġman": 1598,
      "ĠThere": 1599,
      "Ġ24": 1600,
      "Ġuli": 1601,
      "iz": 1602,
      "umm": 1603,
      "aU": 1604,
      "ĠAND": 1605,
      "per": 1606,
      "xo": 1607,
      "Ġà¥": 1608,
      "ĠcÃł": 1609,
      "ouo": 1610,
      "ĠOL": 1611,
      "ĠTÃĵ": 1612,
      "Ġdon": 1613,
      "we": 1614,
      "Ae": 1615,
      "An": 1616,
      "iot": 1617,
      "ĠoT": 1618,
      "Ġty": 1619,
      "Ġsup": 1620,
      "alle": 1621,
      "ari": 1622,
      "bi": 1623,
      "Ñģ": 1624,
      "ĠMo": 1625,
      "Ġuk": 1626,
      "ase": 1627,
      "dd": 1628,
      "ĠOD": 1629,
      "ĠĠĠĠĠĠĠĠĠĊ": 1630,
      "Ġmay": 1631,
      "à¹Ģ": 1632,
      "ĠThis": 1633,
      "Ġok": 1634,
      "ano": 1635,
      "Ġ&&": 1636,
      "ĠGV": 1637,
      "69": 1638,
      "ĠVo": 1639,
      "×ķ×Ĳ": 1640,
      "olo": 1641,
      "Ġ02": 1642,
      "Ġzo": 1643,
      "ĠCr": 1644,
      "ike": 1645,
      "Ġeuo": 1646,
      "xa": 1647,
      "Ġadd": 1648,
      "uch": 1649,
      "ĠÎº": 1650,
      "you": 1651,
      "ves": 1652,
      "oon": 1653,
      "LE": 1654,
      "ien": 1655,
      "âĢĶâĢĶ": 1656,
      "tov": 1657,
      "ĠET": 1658,
      "Ġdox": 1659,
      "por": 1660,
      "ĠMar": 1661,
      "Ġà¤¸": 1662,
      "uct": 1663,
      "ĠPY": 1664,
      "ope": 1665,
      "ET": 1666,
      "ather": 1667,
      "Ġ61": 1668,
      "ìĿ": 1669,
      "ĠuA": 1670,
      "erm": 1671,
      "OK": 1672,
      "Ġund": 1673,
      "ĠTIU": 1674,
      "Ġpac": 1675,
      "ĠGg": 1676,
      "Ø¬": 1677,
      "Ġtue": 1678,
      "ioy": 1679,
      "ĠCh": 1680,
      "ĠTOR": 1681,
      "Ġhas": 1682,
      "ĠJi": 1683,
      "ÎŃ": 1684,
      "ĠEm": 1685,
      "idi": 1686,
      "Ġaie": 1687,
      "Ġmov": 1688,
      "ĠeX": 1689,
      "ĠGy": 1690,
      "Ð´": 1691,
      "ĠeU": 1692,
      "ĠCl": 1693,
      "Ã©ic": 1694,
      "ĠÃ©s": 1695,
      "à¸²à¸": 1696,
      "ĠÃ©g": 1697,
      "Ġim": 1698,
      "ĠQi": 1699,
      "ron": 1700,
      "ĠTTL": 1701,
      "ĠCB": 1702,
      "Ġotl": 1703,
      "23": 1704,
      "ĠKoi": 1705,
      "oY": 1706,
      "ĠSU": 1707,
      "04": 1708,
      "Ġoue": 1709,
      "Ġguo": 1710,
      "udie": 1711,
      "ior": 1712,
      "CY": 1713,
      "Ġmp": 1714,
      "Ġque": 1715,
      "Ġta": 1716,
      "OA": 1717,
      "que": 1718,
      "ÑĤ": 1719,
      "ĠTEA": 1720,
      "les": 1721,
      "ĠÏĥ": 1722,
      "Ġ77": 1723,
      "ĠCH": 1724,
      "Ġdou": 1725,
      "Ġoj": 1726,
      "ĠAT": 1727,
      "à¤¹": 1728,
      "ĠMart": 1729,
      "ĠTea": 1730,
      "iss": 1731,
      "cov": 1732,
      "ĠQueo": 1733,
      "Ġtuk": 1734,
      "Ġxd": 1735,
      "ado": 1736,
      "Ã¶to": 1737,
      ".\"": 1738,
      "ÛĲ": 1739,
      "Ġour": 1740,
      "uce": 1741,
      "EE": 1742,
      "roy": 1743,
      "Ġct": 1744,
      "ĠpA": 1745,
      "Ġla": 1746,
      "gs": 1747,
      "Ġpy": 1748,
      "IG": 1749,
      "29": 1750,
      "RA": 1751,
      "Ġcs": 1752,
      "Ġqe": 1753,
      "ĠGc": 1754,
      "MM": 1755,
      "ĠQa": 1756,
      "oce": 1757,
      "ĠAm": 1758,
      "Ġif": 1759,
      "ĠKg": 1760,
      "Ġcd": 1761,
      "Ġeoe": 1762,
      "ĠTTA": 1763,
      "Or": 1764,
      "ĠKork": 1765,
      "ĠTrot": 1766,
      "Õ¸ÖĤ": 1767,
      "hi": 1768,
      "Av": 1769,
      "Ġtg": 1770,
      "ĠTor": 1771,
      "Ġmx": 1772,
      "Ġgi": 1773,
      "ĠFor": 1774,
      "ici": 1775,
      "ĠTos": 1776,
      "ĠRep": 1777,
      "IT": 1778,
      "Ġaud": 1779,
      "att": 1780,
      "roi": 1781,
      "Ġhi": 1782,
      "Ġbet": 1783,
      "Ġoie": 1784,
      "ĠPl": 1785,
      "Ġyd": 1786,
      "Ġ76": 1787,
      "ater": 1788,
      "bÉĶ": 1789,
      "ĠTTOL": 1790,
      "bs": 1791,
      "Ġcub": 1792,
      "ĠLU": 1793,
      "Ġsays": 1794,
      "Questions": 1795,
      "Ġoot": 1796,
      "ĠVO": 1797,
      "Ġxot": 1798,
      "____": 1799,
      "Ġkub": 1800,
      "af": 1801,
      "Ġaf": 1802,
      "ĠSy": 1803,
      "gi": 1804,
      "Ġ66": 1805,
      "px": 1806,
      "Ġmr": 1807,
      "ĠmÃ©": 1808,
      "ĠEo": 1809,
      "toy": 1810,
      "Ġ700": 1811,
      "Ġ99": 1812,
      "CT": 1813,
      "orm": 1814,
      "à¹Ģà¸": 1815,
      "Ġyv": 1816,
      "ĠTx": 1817,
      "ang": 1818,
      "ĠGt": 1819,
      "19": 1820,
      "ĠAL": 1821,
      "Ġvog": 1822,
      "Ġ07": 1823,
      "TOI": 1824,
      "DY": 1825,
      "ĠEn": 1826,
      "roe": 1827,
      "ĠTOt": 1828,
      "Ġpeo": 1829,
      "ata": 1830,
      "bp": 1831,
      "Ġmmmm": 1832,
      "Ġdn": 1833,
      "ĠKa": 1834,
      "AA": 1835,
      "abÉĶ": 1836,
      "Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©Ã©": 1837,
      "ĠIs": 1838,
      "ĠOT": 1839,
      "ito": 1840,
      "by": 1841,
      "ĠÙĦ": 1842,
      "à¤ª": 1843,
      "Ġcot": 1844,
      "Ġvy": 1845,
      "Ġgood": 1846,
      "YY": 1847,
      "Ġoed": 1848,
      "ĠTw": 1849,
      "Ġyc": 1850,
      "ĠAM": 1851,
      "eto": 1852,
      "da": 1853,
      "ģà¸": 1854,
      "ĠJo": 1855,
      "Ġadi": 1856,
      "ĠTUS": 1857,
      "ĠYa": 1858,
      "ĠCV": 1859,
      "ĠAD": 1860,
      "Ã©t": 1861,
      "ĠTEL": 1862,
      "ĠTex": 1863,
      "gov": 1864,
      "Ġne": 1865,
      "ĠMe": 1866,
      "yyy": 1867,
      "ĠTto": 1868,
      "Ġvel": 1869,
      "Ġà¤ħ": 1870,
      "ĠdL": 1871,
      "Ġcoc": 1872,
      "ĠLE": 1873,
      "Ġhouse": 1874,
      "Ġ×¡": 1875,
      "dy": 1876,
      "Ġeie": 1877,
      "ĠUA": 1878,
      "Ġà¤ª": 1879,
      "Ġuie": 1880,
      "Ġ36": 1881,
      "ura": 1882,
      "ĠÐ±": 1883,
      "&&&&&&&&": 1884,
      "Ġom": 1885,
      "anan": 1886,
      "ĠâĤ": 1887,
      "Ġname": 1888,
      "ĠSc": 1889,
      "ĠÙĤ": 1890,
      "pt": 1891,
      "Ġli": 1892,
      "ĠLA": 1893,
      "Tu": 1894,
      "XA": 1895,
      "TOS": 1896,
      "ĠTAI": 1897,
      "cl": 1898,
      "ĠVideo": 1899,
      "×ķ×ª": 1900,
      "Ġke": 1901,
      "tg": 1902,
      "log": 1903,
      "Î¿Ïħ": 1904,
      "res": 1905,
      "Ġeat": 1906,
      "rox": 1907,
      "low": 1908,
      "Ã³s": 1909,
      "ĠâĢĭâĢĭ": 1910,
      "pos": 1911,
      "Ġuoi": 1912,
      "ĠMy": 1913,
      "So": 1914,
      "ovo": 1915,
      "IU": 1916,
      "Ġgx": 1917,
      "here": 1918,
      "ĠAf": 1919,
      "Ġia": 1920,
      "ĠOi": 1921,
      "ĠUT": 1922,
      "Ġuat": 1923,
      "the": 1924,
      "Ġaui": 1925,
      "II": 1926,
      "ĠQuy": 1927,
      "ĠTTC": 1928,
      "Ġsome": 1929,
      "Ġ×¦": 1930,
      "TOC": 1931,
      "Ġofo": 1932,
      "Ġà¤¤": 1933,
      "ĠEU": 1934,
      "ĠAB": 1935,
      "Ġpot": 1936,
      "×§×¡": 1937,
      "ĠTee": 1938,
      "à¹ī": 1939,
      "ĠaT": 1940,
      "ĠOv": 1941,
      "Ġudi": 1942,
      "du": 1943,
      "Ġhead": 1944,
      "ĠSh": 1945,
      "Ã¶tub": 1946,
      "ĠØ£": 1947,
      "Ã¶t": 1948,
      "ON": 1949,
      "ovs": 1950,
      "ays": 1951,
      "Ġtime": 1952,
      "ĠOh": 1953,
      "ala": 1954,
      "ording": 1955,
      "Ã³t": 1956,
      "oke": 1957,
      "OR": 1958,
      "odi": 1959,
      "Ã³n": 1960,
      "Ġmeo": 1961,
      "uos": 1962,
      "tog": 1963,
      "Ġvou": 1964,
      "à¸ĩ": 1965,
      "Ġgame": 1966,
      "\".": 1967,
      "ost": 1968,
      "à¸µ": 1969,
      "14": 1970,
      "Ã©m": 1971,
      "Ø³Øª": 1972,
      "ĠTW": 1973,
      "Ġmes": 1974,
      "ĠAE": 1975,
      "ĠNa": 1976,
      "rie": 1977,
      "DA": 1978,
      "ĠÙĨ": 1979,
      "si": 1980,
      "Ġtou": 1981,
      "ker": 1982,
      "Ġvot": 1983,
      "Ġvov": 1984,
      "Ġaur": 1985,
      "Ġeio": 1986,
      "999": 1987,
      "ÉĽck": 1988,
      "Lo": 1989,
      "ĠYA": 1990,
      "ĠTeo": 1991,
      "Ġeme": 1992,
      "Ġoui": 1993,
      "Ġsal": 1994,
      "vi": 1995,
      "ĠÙĩ": 1996,
      "je": 1997,
      "bb": 1998,
      "Ġà¤®": 1999,
      "Ġexe": 2000,
      "St": 2001,
      "Ġthey": 2002,
      "ret": 2003,
      "Ġcar": 2004,
      "ÚŃ": 2005,
      "Ġrv": 2006,
      "Ġeto": 2007,
      "Ïī": 2008,
      "Ø®": 2009,
      "Ġuv": 2010,
      "Ġhm": 2011,
      "Ġak": 2012,
      "oct": 2013,
      "ĠÏĢ": 2014,
      "ĠCe": 2015,
      "ĠGr": 2016,
      "ĠdA": 2017,
      "ĠØ¹": 2018,
      "ĠQUU": 2019,
      "Ġ×Ĳ×ķ": 2020,
      "Ġrate": 2021,
      "edi": 2022,
      "eA": 2023,
      "Ġeot": 2024,
      "ĠDem": 2025,
      "×Ĺ": 2026,
      "Ġoio": 2027,
      "ĠCot": 2028,
      "ĠVue": 2029,
      "SU": 2030,
      "ene": 2031,
      "ĠAnswers": 2032,
      "Ġ×ĸ": 2033,
      "Ã©n": 2034,
      "Ġaue": 2035,
      "Se": 2036,
      "dr": 2037,
      "à¤ĥ": 2038,
      "ĠAV": 2039,
      "Ġeue": 2040,
      "Ġiv": 2041,
      "ould": 2042,
      "Ġdoy": 2043,
      "He": 2044,
      "ĠTRU": 2045,
      "ĠQux": 2046,
      "ani": 2047
    },
    "merges": [
      "Ġ T",
      "Ġ o",
      "Ġ a",
      "Ġ d",
      "Ġ t",
      "Ġ A",
      "Ġ e",
      "Ġ y",
      "Ġ m",
      "Ġ u",
      "Ġ c",
      "Ġ Ċ",
      "Ġ i",
      "o u",
      "Ã ©",
      "Ġ Q",
      "Ġ C",
      "r o",
      "Ġ &",
      "Ġ \"",
      "Ġ Â",
      "Ġ p",
      "e r",
      "Ġ v",
      "Ġ s",
      "Ġ 7",
      "e s",
      "a t",
      "ĠT O",
      "i o",
      "Ġ G",
      "a n",
      "Ġt o",
      "h e",
      "Ġ S",
      "Ġ 6",
      "o r",
      "o t",
      "o v",
      "à ¤",
      "Ġ 0",
      "Ġ Y",
      "Ġ V",
      "Ġ 4",
      "Ġ O",
      "Ġ Ġ",
      "Ġ 3",
      "Ġ x",
      "o o",
      "ĠQ u",
      "Ġ g",
      "Ġ E",
      "Ġ I",
      "Ġ 1",
      "Ġ 2",
      "Ġ K",
      "Ġ X",
      "Ġ M",
      "Ġ Ã",
      "Ġ w",
      "i e",
      "a l",
      "i s",
      "Ġ ×",
      "i n",
      "o n",
      "i c",
      "Ġ k",
      "Ġ f",
      "Ġ -",
      "Ġ q",
      "Ġo r",
      "l e",
      "Ġ r",
      "u o",
      "Ġ D",
      "e n",
      "ĠT o",
      "e t",
      "Ġt he",
      "Ġ L",
      "Ġ P",
      "Ġ â",
      "u e",
      "Ġ n",
      "Ġ (",
      "u s",
      "o c",
      "a r",
      "Ġ h",
      "i d",
      "a y",
      "ĠÂ «",
      "T O",
      "Ġ R",
      "o d",
      "a s",
      "Ĥ ¬",
      "Ġ J",
      "i t",
      "Ġ Ã©",
      "n d",
      "Ġi s",
      "ĠÂ £",
      "Ġ U",
      "Ġ 9",
      "Ġ l",
      "o s",
      "à ¸",
      "io n",
      "0 0",
      "a d",
      "Ġ b",
      "u g",
      "t o",
      "m e",
      "Ġd i",
      "r e",
      "Ġ ,",
      "a c",
      "u c",
      "Ġ B",
      "Ġy ou",
      "e e",
      "u b",
      "à ¥",
      "i g",
      "e o",
      "Ø §",
      "u d",
      "e d",
      "es t",
      "Ġo f",
      "× ķ",
      "o g",
      "ĠT U",
      "o l",
      "u t",
      "Ġâ Ĥ¬",
      "â Ģ",
      "× Ļ",
      "Ġa nd",
      "e x",
      "Ġa d",
      "Ġ )",
      "o y",
      "Ġ ĠĊ",
      "v e",
      "Â «",
      "Ġ N",
      "Ġ 8",
      "Ã ³",
      "Ġ 5",
      "o i",
      "ĠT I",
      "Ġ H",
      "est ion",
      "o e",
      "i a",
      "ĠA c",
      "Ġ .",
      "Ġ ro",
      "Ġo v",
      "Ġ Ø",
      "Ġ j",
      "Ġ W",
      "Ã© Ã©",
      "Ġd o",
      "× Ĳ",
      "ĠĠ ĠĠ",
      "a u",
      "e c",
      "Â £",
      "Ġ à¤",
      "i l",
      "e l",
      "o w",
      "Ã Ģ",
      "Ġo U",
      "a e",
      "Ġt h",
      "u m",
      "âĢ ĭ",
      "ĠQu estion",
      "u r",
      "Ã ł",
      "ĠQ U",
      "ĠT E",
      "a g",
      "Ġ Ù",
      "e m",
      "Ġq u",
      "O U",
      "Ã ī",
      "Ġ F",
      "Ġm m",
      "er e",
      "Â »",
      "a i",
      "in g",
      "o p",
      "ĠÂ »",
      "ĠT e",
      "Ġe x",
      "Ù Ħ",
      "âĢĭ âĢĭ",
      "ĠTO L",
      "Ġy o",
      "×Ļ ×",
      "a m",
      "Ġ7 0",
      "u i",
      "ĠTO V",
      "Ġa l",
      "Ġa t",
      "Ġ z",
      "ĠÃ ł",
      "u a",
      "ĠT h",
      "i v",
      "o m",
      "Ġo t",
      "ĠT T",
      "É Ķ",
      "a k",
      "Ġi t",
      "u x",
      "ĠY ou",
      "e v",
      "×ķ ×",
      "o x",
      "u k",
      "Ã ¡",
      "i m",
      "y y",
      "u n",
      "Ġo n",
      "r a",
      "at e",
      "Ġy e",
      "d i",
      "ĠT X",
      "ĠT he",
      "Ġw h",
      "ĠÂ ®",
      "Ġ $",
      "Ġ Î",
      "Ġa c",
      "a o",
      "Ù Ĩ",
      "â Ĥ¬",
      "Ù ī",
      "a b",
      "0 1",
      "e i",
      "T I",
      "o U",
      "ĠÃ ³",
      "Ġ× Ĳ",
      "ĠTO U",
      "Ġo c",
      "Ġu s",
      "ĠT i",
      "Ġâ Ģ",
      "r i",
      "Ġe m",
      "u l",
      "ð Ł",
      "ðŁ ĩ",
      "Ã Ń",
      "Ġm e",
      "Ġ [",
      "× ¢",
      "Ġ0 0",
      "Ġ he",
      "Ù Ī",
      "ã ģ",
      "a v",
      "t e",
      "Ø ±",
      "Ġi n",
      "à¥ į",
      "ĠT H",
      "a p",
      "ĠT A",
      "ĠQu an",
      "Ġo d",
      "o k",
      "y e",
      "i x",
      "u p",
      "e ro",
      "ĠO U",
      "Ġe t",
      "or e",
      "i r",
      "ĠÃ ī",
      "Ġa u",
      "ĠE x",
      "T E",
      "y o",
      "Ã ĵ",
      "t h",
      "Ġ *",
      "Ù Ĭ",
      "Ã ¼",
      "Ö ¸",
      "ug g",
      "ĠQuestion s",
      "e y",
      "l i",
      "× ¨",
      "Ġ |",
      "Ġm o",
      "Ġu x",
      "Ġt u",
      "Ã©Ã© Ã©Ã©",
      "Ġ ^",
      "Ù ħ",
      "l o",
      "ĠT R",
      "s t",
      "e p",
      "ĠĠ ĠĊ",
      "Î ±",
      "a x",
      "i i",
      "Ġ1 0",
      "ĠA x",
      "A c",
      ". .",
      "Ö ·",
      "a a",
      "T o",
      "s e",
      "Ġo u",
      "a me",
      "Ġa n",
      "ĠT G",
      "ĠA d",
      "u u",
      "c e",
      "9 9",
      "Ġe d",
      "w o",
      "à ¹",
      "O Y",
      "Ġd e",
      "à¤ ¾",
      "Ġ le",
      "c o",
      "Ġo i",
      "n t",
      "T U",
      "en t",
      "Ø ª",
      "p e",
      "o f",
      "Ġa r",
      "t u",
      "Ġa i",
      "Ø ¯",
      "O V",
      "Ð °",
      "Ġd ie",
      "i f",
      "Ã ¶",
      "Î ¹",
      "Ġe r",
      "Ġd u",
      "ĠA n",
      "ĠT u",
      "Ï Ħ",
      "Ġb e",
      "Ġv o",
      "Ġu e",
      "TO L",
      "Î ¿",
      "ĠT V",
      "& &",
      "h o",
      "× ľ",
      "1 1",
      "ugg ugg",
      "ou t",
      "× ĺ",
      "Ġu i",
      "Ġu c",
      "t t",
      "1 0",
      "od e",
      "ro m",
      "Ġc o",
      "ĠG U",
      "g u",
      "Ġa s",
      "A G",
      "Ġ Ð",
      "Ġe n",
      "Ġa re",
      "ro t",
      "Ġe u",
      "ĠT Ãī",
      "g o",
      "Q u",
      "Ġo p",
      "v o",
      "Ġ3 0",
      "e k",
      "t i",
      "Ġo y",
      "Ġf or",
      "Ġ Ø§",
      "e u",
      "âĢĭâĢĭ âĢĭâĢĭ",
      "Ġa U",
      "O L",
      "ĠT l",
      "Ġu l",
      "e a",
      "Ġa m",
      "ĠT ÃĢ",
      "Ġg o",
      "ov e",
      "a ve",
      "Ġo e",
      "ĠTO Y",
      "t s",
      "Ġd ay",
      "Ġe v",
      "' s",
      "g g",
      "Î µ",
      "ĠA u",
      "ĠT C",
      "T H",
      "Ġs a",
      "Ġ4 0",
      "× ¡",
      "uc k",
      "Ġs ay",
      "Ġd b",
      "ðŁĩ ·",
      "o a",
      "Ġdi x",
      "ðŁĩ §",
      "Ġth at",
      "Ġe i",
      "ĠT r",
      "× Ķ",
      "ĠTO I",
      "ðŁĩ§ ðŁĩ·",
      "y a",
      "d e",
      "Ġ7 2",
      "L L",
      "Ġs o",
      "il l",
      "c c",
      "d b",
      "Ġm ore",
      "m m",
      "i k",
      "Ġd io",
      "Û Į",
      "ĠC A",
      "Ø ³",
      "O D",
      "s s",
      "ĠS t",
      "it h",
      "Ġa b",
      "ĠQ A",
      "Ġn ot",
      "ĠG o",
      "Ġk o",
      "p o",
      "T he",
      "le x",
      "t er",
      "e g",
      "' m",
      "ĠA o",
      "Ġo x",
      "Ġwh at",
      "× §",
      "l y",
      "ĠĠ ĠĠĊ",
      "Ġ Õ",
      "u y",
      "Ġd Y",
      "Ġe c",
      "âĢ Ķ",
      "io v",
      "Û ķ",
      "ĠK o",
      "a w",
      "à¤ °",
      "ĠA C",
      "ĠÂ ¶",
      "A M",
      "r y",
      "h at",
      "Ġu o",
      "Ġm y",
      "Ġt i",
      "Ġo b",
      "Ġ2 0",
      "ud i",
      "Ġi d",
      "Ġa x",
      "ĠY OU",
      "Ġu d",
      "ĠK ot",
      "Ġs t",
      "O I",
      "Ġe s",
      "Ġth ere",
      "Ġ :",
      "4 4",
      "Î ½",
      "Ġp u",
      "ĠA G",
      "Ø ¨",
      "Ġ '",
      "oc k",
      "Ġal l",
      "ģ Ħ",
      "g e",
      "h er",
      "c y",
      "an t",
      "c i",
      "Ġ2 00",
      "ar t",
      "ĠĠĠĠ ĠĊ",
      "Ġt wo",
      "b a",
      "7 1",
      "an d",
      "ou r",
      "O T",
      "ĠÃ ģ",
      "l a",
      "Ù ĥ",
      "à¤ ¿",
      "ic h",
      "Ġt ub",
      "2 0",
      "ro v",
      "Ġ2 9",
      "Ġd v",
      "Ġd k",
      "Ġs u",
      "p a",
      "on e",
      "m o",
      "ĠH e",
      "Ġw as",
      "O O",
      "7 0",
      "ĠK od",
      "ĠTO C",
      "c k",
      "Ã ģ",
      "× ĵ",
      "ĠC U",
      "Ġ3 3",
      "Ġto o",
      "c t",
      "Ġo s",
      "ĠTo U",
      "ĠT Y",
      "ã ĥ",
      "ou s",
      "ĠT ov",
      "Ġa e",
      "Ġo o",
      "Ġe y",
      "A C",
      "ĠA U",
      "oo d",
      "Ġd d",
      "c h",
      "ĠQu e",
      "Ġ /",
      "Ï ģ",
      "Ġe o",
      "à¤ ¨",
      "Ï ĥ",
      "Ġd U",
      "ã Ĥ",
      "ig h",
      "ot e",
      "Ġd t",
      "Ġt e",
      "Õ ¡",
      "Ġm l",
      "ĠK or",
      "ĠA l",
      "Ġd id",
      "ĠÃ ¡",
      "r r",
      "ã Ģ",
      "at es",
      "ĠA e",
      "q u",
      "er s",
      "Ġo l",
      "ĠO Y",
      "ĠG e",
      "Ġc u",
      "Ġ2 2",
      "ĠAc y",
      "× ł",
      "Ġâ ģĦ",
      "Ġc v",
      "an y",
      "à¤ ¤",
      "ĠTI O",
      "4 0",
      "A S",
      "i ve",
      "Ġo w",
      "Ù ĩ",
      "ĠA N",
      "T X",
      "or d",
      "Ġf rom",
      "TO U",
      "f e",
      "Ġu y",
      "v a",
      "g a",
      "Ġc i",
      "o b",
      "Ġ6 0",
      "ro s",
      "Ġw ith",
      "TO V",
      "ĠÙ ħ",
      "Ġ4 9",
      "Ġ ;",
      "Ġa p",
      "Ġsa id",
      "ĠC E",
      "oo o",
      "1 6",
      "ĠÃ ĵ",
      "A U",
      "Ġyou r",
      "Ġu p",
      "Ù Ĥ",
      "Ġy y",
      "ĠI t",
      "Ġx o",
      "Ġ× ŀ",
      "ĠC o",
      "Ã© i",
      "es s",
      "Ġp a",
      "× Ł",
      "Ġ Z",
      "ĠâĢ Ķ",
      "2 2",
      "Ġu a",
      "al l",
      "ot t",
      "b er",
      "ĠT c",
      "Ġ Ñ",
      "ic e",
      "D U",
      "× ŀ",
      "à¥ ĭ",
      "at ion",
      "Ġ3 00",
      "ar d",
      "Ġ4 4",
      "an e",
      "Ã į",
      "T T",
      "ot o",
      "oo k",
      "T i",
      "Ġ× ķ",
      "Ã©Ã©Ã©Ã© Ã©Ã©Ã©Ã©",
      "T h",
      "Ġg u",
      "A I",
      "Ġc h",
      "A L",
      "Ġp e",
      "Q U",
      "t y",
      "ĠT v",
      "Ġy es",
      "ĠØ§ ÙĦ",
      "Ġ ?",
      "c u",
      "ĠØ ¨",
      "e w",
      "r ou",
      "Ġ3 8",
      "ĠA nd",
      ") .",
      "Ð ½",
      "Ġh ave",
      "t a",
      "ĠO R",
      "i p",
      "z o",
      "Qu estion",
      "Ġp l",
      "Ġu n",
      "Ġs ub",
      "Ġh o",
      "Ġwh ich",
      "id e",
      "Ġa g",
      "f f",
      "Ġ0 1",
      "Ġ3 9",
      "Ġ× ĺ",
      "Ġ× §",
      "I S",
      "ĠT s",
      "ĠT ot",
      "Ġv e",
      "Ġd ic",
      "ak e",
      "Ġa j",
      "Ġc a",
      "Ġa o",
      "ĠA v",
      "ĠQu b",
      "Ġa uo",
      "ĠC on",
      "× ĳ",
      "ĠÃ© p",
      "A T",
      "Ġ1 6",
      "is t",
      "Ġo V",
      "ĠT ie",
      "n e",
      "Ġ× Ķ",
      "Ġw ill",
      "ut e",
      "Ġr e",
      "0 6",
      "Ï Ģ",
      "Ġu t",
      "Ġp o",
      "Ġ× ĵ",
      "A x",
      "ĠC X",
      "Ñ į",
      "y m",
      "× ©",
      "Ġ7 3",
      "or t",
      "T e",
      "ĠC ode",
      "l u",
      "Ġ7 8",
      "Ġe p",
      "s o",
      "Ġv a",
      "f o",
      "ĠTO O",
      "l d",
      "Î ¯",
      "c a",
      "ro g",
      "à¥ ĩ",
      "er y",
      "ĠX o",
      "ĠR e",
      "Ð ¾",
      "ĠO r",
      "Ġy ov",
      "ãĢ Ĥ",
      "Ġ ðŁĩ§ðŁĩ·",
      "ĠTO S",
      "Ġm ÉĶ",
      "Ġx e",
      "Ġu g",
      "k s",
      "ĠĠĠĠ ĠĠĊ",
      "ou e",
      "à¤ ķ",
      "x x",
      "d s",
      "u v",
      "ĠW hat",
      "ĠC x",
      "n g",
      "Ġ0 9",
      "ĠA A",
      "in e",
      "Ã ľ",
      "&& &&",
      "× Ĵ",
      "4 9",
      "I t",
      "Ġe e",
      "Ġa y",
      "Ġx od",
      "Ġo A",
      "Ġm b",
      "ĠT S",
      "al e",
      "Ġ7 5",
      "ĠX A",
      "y r",
      "ĠTU A",
      "Ġ ]",
      "an s",
      "_ _",
      "ĠTo c",
      "ĠT t",
      "b e",
      "Ġa v",
      "Ġmm m",
      "Ã© s",
      "L U",
      "ĠC O",
      "A R",
      "k o",
      "à¤ ¸",
      "y s",
      "al m",
      "a h",
      "Ġ× ¤",
      "Ġa a",
      "Ï Ĥ",
      "Ġu u",
      "T C",
      "Ã £",
      "d o",
      "à¥ ģ",
      "ĠT y",
      "Ġt r",
      "Ġf o",
      "L O",
      "Ġy u",
      "igh t",
      "D I",
      "Õ¡ Õ",
      "6 6",
      "Û ĩ",
      "i u",
      "Ð »",
      "ĠÙ Ī",
      "t ub",
      "us t",
      "ro r",
      "ou g",
      "ĠS o",
      "Ġa w",
      "Ġe g",
      "Ġi o",
      "à¤ ®",
