{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "Ġw": 261,
      "re": 262,
      "Ġs": 263,
      "ou": 264,
      "Ġthe": 265,
      "on": 266,
      "ha": 267,
      "Ġi": 268,
      "Ġb": 269,
      "Ġm": 270,
      "ĠI": 271,
      "er": 272,
      "ing": 273,
      "Ġc": 274,
      "en": 275,
      "or": 276,
      "85": 277,
      "Ġd": 278,
      "76": 279,
      "Ġto": 280,
      "Ġf": 281,
      "an": 282,
      "19": 283,
      "ll": 284,
      "Ġp": 285,
      "06": 286,
      "Ġy": 287,
      "Ġl": 288,
      "st": 289,
      "Ġo": 290,
      "Ġan": 291,
      "48": 292,
      "hat": 293,
      "ed": 294,
      "Ġyou": 295,
      "51": 296,
      "31": 297,
      "es": 298,
      "it": 299,
      "Ġn": 300,
      "79": 301,
      "at": 302,
      "45": 303,
      "29": 304,
      "22": 305,
      "Ġg": 306,
      "om": 307,
      "ot": 308,
      "Ġin": 309,
      "Ġof": 310,
      "Ġbe": 311,
      "Ġand": 312,
      "is": 313,
      "ve": 314,
      "80": 315,
      "71": 316,
      "Ġth": 317,
      "70": 318,
      "Ġit": 319,
      "ar": 320,
      "ow": 321,
      "le": 322,
      "Ġis": 323,
      "Ġe": 324,
      "Ġha": 325,
      "Ġthat": 326,
      "ĠT": 327,
      "74": 328,
      "99": 329,
      "se": 330,
      "al": 331,
      "56": 332,
      "41": 333,
      "ic": 334,
      "Ġh": 335,
      "72": 336,
      "as": 337,
      "ke": 338,
      "Ġre": 339,
      "33": 340,
      "ay": 341,
      "ut": 342,
      "ld": 343,
      "et": 344,
      "âĢ": 345,
      "35": 346,
      "Ġon": 347,
      "051": 348,
      "Ġhe": 349,
      "20": 350,
      "id": 351,
      "ver": 352,
      "10": 353,
      "Ġu": 354,
      "ion": 355,
      "34": 356,
      "226": 357,
      "Ġli": 358,
      "870": 359,
      "ly": 360,
      "62": 361,
      "ac": 362,
      "194": 363,
      "976": 364,
      "gh": 365,
      "Ġme": 366,
      "ĠA": 367,
      "ED": 368,
      "Ġwe": 369,
      "719": 370,
      "11": 371,
      "55": 372,
      "Ġfor": 373,
      "Ġst": 374,
      "806": 375,
      "798": 376,
      "05162": 377,
      "870976": 378,
      "719870976": 379,
      "80605162": 380,
      "7198709760": 381,
      "806051627198709760": 382,
      "im": 383,
      "82": 384,
      "Ġk": 385,
      "32": 386,
      "oo": 387,
      "am": 388,
      "out": 389,
      "ent": 390,
      "Ġnot": 391,
      "30": 392,
      "ro": 393,
      "ĠW": 394,
      "88": 395,
      "Ġdo": 396,
      "'s": 397,
      "Ġare": 398,
      "all": 399,
      "ad": 400,
      "'t": 401,
      "315": 402,
      "61": 403,
      "Ġ[": 404,
      "ĠS": 405,
      "nd": 406,
      "857": 407,
      "Ġwas": 408,
      "566": 409,
      "ir": 410,
      "ould": 411,
      "op": 412,
      "ith": 413,
      "ill": 414,
      "89": 415,
      "5529": 416,
      "ust": 417,
      "ri": 418,
      "Ġhave": 419,
      "Ġmy": 420,
      "Ġj": 421,
      "ĠThe": 422,
      "85857": 423,
      "855529": 424,
      "7611": 425,
      "85857566": 426,
      "8555297611": 427,
      "855529761185857566": 428,
      "âĢĻ": 429,
      "Ġwith": 430,
      "92": 431,
      "84": 432,
      "..": 433,
      "ct": 434,
      "Ġthis": 435,
      "Ġas": 436,
      "ĠY": 437,
      "Ġlike": 438,
      "Ġwh": 439,
      "ght": 440,
      "ce": 441,
      "ol": 442,
      "ee": 443,
      "ch": 444,
      "ome": 445,
      "60": 446,
      "7106": 447,
      "Ġbut": 448,
      "77": 449,
      "746": 450,
      "Ġcan": 451,
      "484": 452,
      "798226": 453,
      "06798226": 454,
      "194484": 455,
      "710606798226": 456,
      "710606798226194484": 457,
      "9985": 458,
      "Ġthey": 459,
      "ĠB": 460,
      "ĠH": 461,
      "her": 462,
      "il": 463,
      "Ġne": 464,
      "24": 465,
      "Ġab": 466,
      "Ġso": 467,
      "hing": 468,
      "ally": 469,
      "ant": 470,
      "91": 471,
      "Ġwhat": 472,
      "Ġmo": 473,
      "Ġkn": 474,
      "Ġsu": 475,
      "one": 476,
      "36": 477,
      "Ġjust": 478,
      "ĠM": 479,
      "345": 480,
      "Ġ\"": 481,
      "CT": 482,
      "Ġde": 483,
      "Ġyour": 484,
      "RED": 485,
      "Ġknow": 486,
      "Ġal": 487,
      "Ġor": 488,
      "Ġwor": 489,
      "ACT": 490,
      "ge": 491,
      "ra": 492,
      "REDACT": 493,
      "REDACTED": 494,
      "ink": 495,
      "75": 496,
      "300": 497,
      "ĠĠ": 498,
      "729": 499,
      "Ġall": 500,
      "us": 501,
      "ea": 502,
      "488": 503,
      "ess": 504,
      "Ġgo": 505,
      "ter": 506,
      "81": 507,
      "3580": 508,
      "ur": 509,
      "Ġv": 510,
      "ĠN": 511,
      "Ġdon": 512,
      "ation": 513,
      "456": 514,
      "un": 515,
      "459": 516,
      "pp": 517,
      "'m": 518,
      "780": 519,
      "751": 520,
      "Ġat": 521,
      "ĠIt": 522,
      "ind": 523,
      "ĠD": 524,
      "Ġabout": 525,
      "um": 526,
      "56488": 527,
      "5648879": 528,
      "7465": 529,
      "3159985": 530,
      "74653159985": 531,
      "746531599855648879": 532,
      "ĠO": 533,
      "ers": 534,
      "ie": 535,
      "Ġsh": 536,
      "Ġif": 537,
      "802": 538,
      "Ġma": 539,
      "han": 540,
      "Ġwould": 541,
      "ck": 542,
      "Ġcon": 543,
      "Ġex": 544,
      "7648": 545,
      "48802": 546,
      "29345": 547,
      "4129345": 548,
      "824129345": 549,
      "488027648": 550,
      "824129345488027648": 551,
      "eop": 552,
      "Ġtr": 553,
      "ðŁ": 554,
      "ul": 555,
      "50": 556,
      "748": 557,
      "eople": 558,
      "331": 559,
      "Ġwill": 560,
      "Ġthink": 561,
      "rom": 562,
      "very": 563,
      "ĠC": 564,
      "349": 565,
      "Ġone": 566,
      "pt": 567,
      "ig": 568,
      "725": 569,
      "Ġ@": 570,
      "our": 571,
      "Ġwhe": 572,
      "ame": 573,
      "Ġpeople": 574,
      "7804": 575,
      "Ġsome": 576,
      "577": 577,
      "74725": 578,
      "74876": 579,
      "7974876": 580,
      "727974876": 581,
      "74725727974876": 582,
      "747257279748767804": 583,
      "ĠĊ": 584,
      "fe": 585,
      "nt": 586,
      "au": 587,
      "ate": 588,
      "end": 589,
      "ven": 590,
      "ĠP": 591,
      "801": 592,
      "Ġr": 593,
      "14": 594,
      "ĠL": 595,
      "and": 596,
      "art": 597,
      "46": 598,
      "ood": 599,
      "<@": 600,
      "Ġany": 601,
      "ĠG": 602,
      "ain": 603,
      "ĠYou": 604,
      "Ġno": 605,
      "Ġthem": 606,
      "Ġfrom": 607,
      "39": 608,
      "Ġ@<@": 609,
      "Ġpro": 610,
      "Ġup": 611,
      "ab": 612,
      "ue": 613,
      "02": 614,
      "Ġcom": 615,
      "od": 616,
      "Ġsee": 617,
      "ĠR": 618,
      "6136": 619,
      "em": 620,
      "890": 621,
      "os": 622,
      "3151": 623,
      "996136": 624,
      "729996136": 625,
      "729996136459": 626,
      "413151": 627,
      "413151729996136459": 628,
      "ist": 629,
      "13580": 630,
      "226577": 631,
      "79813580": 632,
      "456226577": 633,
      "798135808": 634,
      "456226577798135808": 635,
      "--": 636,
      "52": 637,
      "Ġint": 638,
      "ime": 639,
      "Ġget": 640,
      "58": 641,
      "Ġthere": 642,
      "ell": 643,
      "53": 644,
      "9288": 645,
      "5194": 646,
      "76801": 647,
      "22890": 648,
      "928876801": 649,
      "5194928876801": 650,
      "519492887680122890": 651,
      "ĠF": 652,
      "if": 653,
      "ĠE": 654,
      "Ġout": 655,
      "Ġpl": 656,
      "ive": 657,
      "ight": 658,
      "king": 659,
      "red": 660,
      "78": 661,
      "ause": 662,
      "Ġsp": 663,
      "ity": 664,
      "Ġthing": 665,
      "Ġam": 666,
      "716": 667,
      "072": 668,
      "Ġwho": 669,
      "ide": 670,
      "ĠðŁ": 671,
      "Ġwant": 672,
      "Ġhow": 673,
      "Ġus": 674,
      "ough": 675,
      "15": 676,
      "Ġdid": 677,
      "ack": 678,
      "12": 679,
      "Ġmore": 680,
      "59": 681,
      "Ġse": 682,
      "Ġtime": 683,
      "be": 684,
      "Ġbec": 685,
      "Ġlo": 686,
      "204": 687,
      "ci": 688,
      "ine": 689,
      "ther": 690,
      "3379": 691,
      "71331": 692,
      "7163379": 693,
      "2047163379": 694,
      "71331072": 695,
      "204716337971331072": 696,
      "ong": 697,
      "Ġher": 698,
      "ound": 699,
      "90": 700,
      "789": 701,
      "Ġby": 702,
      "ore": 703,
      "Ġwhen": 704,
      "omet": 705,
      "ite": 706,
      "ort": 707,
      "##": 708,
      "Ġen": 709,
      "2970": 710,
      "ure": 711,
      "712": 712,
      "Ġtheir": 713,
      "2024": 714,
      "34906": 715,
      "'re": 716,
      "227": 717,
      "...": 718,
      "227712": 719,
      "ian": 720,
      "ear": 721,
      "871": 722,
      "lf": 723,
      "ast": 724,
      "3120": 725,
      "315789": 726,
      "912024": 727,
      "15912024": 728,
      "3157893120": 729,
      "159120243157893120": 730,
      "75114": 731,
      "2970871": 732,
      "75114227712": 733,
      "297087175114227712": 734,
      "âĢĿ": 735,
      "âĢľ": 736,
      "ry": 737,
      "8519": 738,
      "8145": 739,
      "9952": 740,
      "834906": 741,
      "81459952": 742,
      "83490681459952": 743,
      "834906814599528519": 744,
      "ĠThat": 745,
      "The": 746,
      "Ġshe": 747,
      "16": 748,
      "Ġsay": 749,
      "ag": 750,
      "44": 751,
      "Ġevery": 752,
      "Ġman": 753,
      "ps": 754,
      "th": 755,
      "ĠAnd": 756,
      "ook": 757,
      "Ġother": 758,
      "Ġsa": 759,
      "434": 760,
      "Ġsomet": 761,
      "Ġim": 762,
      "Ġlol": 763,
      "ĠWhat": 764,
      "08": 765,
      "Ġhis": 766,
      "Ġnow": 767,
      "ect": 768,
      "09": 769,
      "ost": 770,
      "Ġar": 771,
      "are": 772,
      "ies": 773,
      "8831": 774,
      "act": 775,
      "way": 776,
      "583": 777,
      "ace": 778,
      "Ġtoo": 779,
      "Ġwere": 780,
      "Ġhas": 781,
      "ous": 782,
      "953": 783,
      "9751": 784,
      "4150": 785,
      "746953": 786,
      "99854150": 787,
      "9751746953": 788,
      "975174695399854150": 789,
      "so": 790,
      "Ġun": 791,
      "316": 792,
      "reat": 793,
      "Ġhad": 794,
      "Ġcould": 795,
      "ep": 796,
      "el": 797,
      "Ġeven": 798,
      "uck": 799,
      "Ġ-": 800,
      "Ġway": 801,
      "Ġneed": 802,
      "Ġgood": 803,
      "pl": 804,
      "Ġag": 805,
      "ice": 806,
      "Ġthen": 807,
      "ble": 808,
      "1960": 809,
      "86": 810,
      "Ġmean": 811,
      "ĠJ": 812,
      "Ġsomething": 813,
      "Ġthan": 814,
      "Ġmake": 815,
      "101": 816,
      "right": 817,
      "ĠTh": 818,
      "ard": 819,
      "Ġte": 820,
      "Ġbecause": 821,
      "ose": 822,
      "926": 823,
      "3532": 824,
      "45226": 825,
      "7461": 826,
      "4343532": 827,
      "4522648": 828,
      "74614343532": 829,
      "746143435324522648": 830,
      "Ġact": 831,
      "790": 832,
      "ake": 833,
      "res": 834,
      "ff": 835,
      "100": 836,
      "101790": 837,
      "10179032": 838,
      "161960": 839,
      "8831161960": 840,
      "101790328831161960": 841,
      "1017903288311619604": 842,
      "Ġinto": 843,
      "eah": 844,
      "631": 845,
      "734": 846,
      "2208": 847,
      "051734": 848,
      "10870": 849,
      "0517342208": 850,
      "5830517342208": 851,
      "108705830517342208": 852,
      "tt": 853,
      "ĠBut": 854,
      "Ġbeen": 855,
      "342": 856,
      "per": 857,
      "Ġreally": 858,
      "thing": 859,
      "ment": 860,
      "Ġgu": 861,
      "ob": 862,
      "qu": 863,
      "Ġhere": 864,
      "832": 865,
      "](": 866,
      "Ġbeing": 867,
      "eel": 868,
      "Ġgoing": 869,
      "Ġonly": 870,
      "Ġits": 871,
      "Ġdoes": 872,
      "Ġreal": 873,
      "Ġcl": 874,
      "Ġro": 875,
      "Ġch": 876,
      "bot": 877,
      "ĠâĢľ": 878,
      "own": 879,
      "iz": 880,
      "ĠHe": 881,
      "ence": 882,
      "erson": 883,
      "Ġhim": 884,
      "609": 885,
      "Ġwhy": 886,
      "Ġright": 887,
      "Ġfeel": 888,
      "Ġbl": 889,
      "ĠSo": 890,
      "Ġid": 891,
      "758": 892,
      "Ġ(": 893,
      "self": 894,
      "ich": 895,
      "age": 896,
      "der": 897,
      "ĠWh": 898,
      "Ġhapp": 899,
      "ud": 900,
      "Ġtry": 901,
      "ions": 902,
      "Ġour": 903,
      "nder": 904,
      "Ġnever": 905,
      "Ġbot": 906,
      "37": 907,
      "201": 908,
      "Ġwork": 909,
      "ory": 910,
      "ually": 911,
      "ick": 912,
      "754": 913,
      "Ġwr": 914,
      "Ġle": 915,
      "Ġback": 916,
      "419": 917,
      "ving": 918,
      "Ġbel": 919,
      "uch": 920,
      "835": 921,
      "Ġmay": 922,
      "uman": 923,
      "5135": 924,
      "0515135": 925,
      "6090515135": 926,
      "20188": 927,
      "7546090515135": 928,
      "754609051513520188": 929,
      "842": 930,
      "40": 931,
      "Ġworld": 932,
      "Ġover": 933,
      "Ġperson": 934,
      "ber": 935,
      "8485": 936,
      "5130": 937,
      "99631": 938,
      "1008485": 939,
      "8425130": 940,
      "996318425130": 941,
      "1008485996318425130": 942,
      "ĠU": 943,
      "ak": 944,
      "Ġshould": 945,
      "ach": 946,
      "9161": 947,
      "Ġthings": 948,
      "'ve": 949,
      "Re": 950,
      "176": 951,
      "Ġpre": 952,
      "747": 953,
      "205": 954,
      "22758": 955,
      "358022758": 956,
      "205358022758": 957,
      "itt": 958,
      "316205358022758": 959,
      "747316205358022758": 960,
      "oin": 961,
      "PT": 962,
      "ile": 963,
      "ĠThis": 964,
      "Ġmuch": 965,
      "Ġunder": 966,
      "Ġalso": 967,
      "wn": 968,
      "sp": 969,
      "ves": 970,
      "825": 971,
      "ple": 972,
      "ĠWe": 973,
      "ens": 974,
      "Ġstill": 975,
      "ire": 976,
      "Ġtal": 977,
      "ree": 978,
      "3002": 979,
      "193002": 980,
      "60193002": 981,
      "7860193002": 982,
      "12342": 983,
      "786019300212342": 984,
      "786019300212342825": 985,
      "Ġrem": 986,
      "Ġbet": 987,
      "ult": 988,
      "Ġsc": 989,
      "07": 990,
      "Ġchan": 991,
      "Ġgot": 992,
      "64": 993,
      "ass": 994,
      "Ġdis": 995,
      "Ġlot": 996,
      "433": 997,
      "Ġz": 998,
      "Ġcont": 999,
      "331832": 1000,
      "349194": 1001,
      "926331832": 1002,
      "176349194": 1003,
      "926331832176349194": 1004,
      "og": 1005,
      "ilian": 1006,
      "Ġgr": 1007,
      "ĠThey": 1008,
      "GPT": 1009,
      "ĠNo": 1010,
      "Ġac": 1011,
      "ord": 1012,
      "ptilian": 1013,
      "Ġpr": 1014,
      "ys": 1015,
      "ade": 1016,
      "Ġbelie": 1017,
      "ĠIn": 1018,
      "lp": 1019,
      "Ġad": 1020,
      "416": 1021,
      "Ġsaid": 1022,
      "7209": 1023,
      "002": 1024,
      "!!": 1025,
      "906": 1026,
      "3024": 1027,
      "Ġlook": 1028,
      "oc": 1029,
      "41002": 1030,
      "Ġmost": 1031,
      "Ġwell": 1032,
      "451": 1033,
      "9002": 1034,
      "83584": 1035,
      "1907": 1036,
      "797209": 1037,
      "30249002": 1038,
      "79720930249002": 1039,
      "797209302490021907": 1040,
      "486": 1041,
      "Ġoff": 1042,
      "GPTJ": 1043,
      "'ll": 1044,
      "Ġlife": 1045,
      "03": 1046,
      "GPTJbot": 1047,
      "4589": 1048,
      "459456": 1049,
      "90641002": 1050,
      "4589459456": 1051,
      "906410024589459456": 1052,
      "Ġwhere": 1053,
      "4470": 1054,
      "Reptilian": 1055,
      "315300": 1056,
      "30083584": 1057,
      "447030083584": 1058,
      "315300447030083584": 1059,
      "``": 1060,
      "ren": 1061,
      "orm": 1062,
      "377": 1063,
      "ĠĠĠ": 1064,
      "ap": 1065,
      "ild": 1066,
      "ia": 1067,
      "Ġvery": 1068,
      "ec": 1069,
      "ew": 1070,
      "594": 1071,
      "ww": 1072,
      "Ġlove": 1073,
      "Ġagain": 1074,
      "other": 1075,
      "Ġday": 1076,
      "ĠIf": 1077,
      "ull": 1078,
      "ase": 1079,
      "Ġhuman": 1080,
      "Ġown": 1081,
      "96": 1082,
      "Ġ*": 1083,
      "13": 1084,
      "Ġkind": 1085,
      "Ġfuck": 1086,
      "431": 1087,
      "ij": 1088,
      "Ġaf": 1089,
      "ish": 1090,
      "1024": 1091,
      "Ġpart": 1092,
      "102433": 1093,
      "319": 1094,
      "73": 1095,
      "ip": 1096,
      "read": 1097,
      "Ġdif": 1098,
      "ru": 1099,
      "ount": 1100,
      "fore": 1101,
      "con": 1102,
      "3333": 1103,
      "Ġthr": 1104,
      "ought": 1105,
      "Ġke": 1106,
      "Ġwat": 1107,
      "Ġsure": 1108,
      "Ġlea": 1109,
      "ĠðŁĺ": 1110,
      "ways": 1111,
      "que": 1112,
      "ere": 1113,
      "3576": 1114,
      "irst": 1115,
      "ks": 1116,
      "70431": 1117,
      "91377": 1118,
      "33333576": 1119,
      "9137733333576": 1120,
      "913773333357670431": 1121,
      "Ġdown": 1122,
      "---": 1123,
      "ated": 1124,
      "Ġstu": 1125,
      "urn": 1126,
      "Ġnew": 1127,
      "Ġactually": 1128,
      "736": 1129,
      "ath": 1130,
      "oll": 1131,
      "Ġsame": 1132,
      "ting": 1133,
      "132": 1134,
      "7296": 1135,
      "Ġrel": 1136,
      "79451": 1137,
      "iss": 1138,
      "319736": 1139,
      "13279451": 1140,
      "3197367296": 1141,
      "132794513197367296": 1142,
      "â©": 1143,
      "Ġfind": 1144,
      "352": 1145,
      "iv": 1146,
      "Ġhelp": 1147,
      "Ġtell": 1148,
      "ations": 1149,
      "ft": 1150,
      "ms": 1151,
      "Ġcall": 1152,
      "Ġser": 1153,
      "able": 1154,
      "rent": 1155,
      "ĠK": 1156,
      ":/": 1157,
      "Ġwon": 1158,
      "ird": 1159,
      "Ġplay": 1160,
      "Ġsomeone": 1161,
      "ical": 1162,
      "Ġwhich": 1163,
      "Ġlong": 1164,
      "hed": 1165,
      "://": 1166,
      "Ġtake": 1167,
      "Ġmade": 1168,
      "te": 1169,
      "Ġthose": 1170,
      "608": 1171,
      "Ġfl": 1172,
      "Ġper": 1173,
      "Ġuse": 1174,
      "Ġfirst": 1175,
      "Ġdidn": 1176,
      "Ġtw": 1177,
      "57": 1178,
      "xt": 1179,
      "EE": 1180,
      "com": 1181,
      "na": 1182,
      "Ġhar": 1183,
      "Ġmany": 1184,
      "we": 1185,
      "Ġsm": 1186,
      "476": 1187,
      "Ġbefore": 1188,
      ".\"": 1189,
      "ttps": 1190,
      "ool": 1191,
      "Ġanything": 1192,
      "306": 1193,
      "ress": 1194,
      "ĠOh": 1195,
      "Ġyeah": 1196,
      "vers": 1197,
      "oint": 1198,
      "ream": 1199,
      "Ġlet": 1200,
      "pe": 1201,
      "nal": 1202,
      "Ġname": 1203,
      "Ġsha": 1204,
      "ĠThere": 1205,
      "846": 1206,
      "Ġread": 1207,
      "ĠĠĠĠ": 1208,
      "mm": 1209,
      "stand": 1210,
      "ĠYes": 1211,
      "Ġhappen": 1212,
      "7811": 1213,
      "Ġyear": 1214,
      "4193": 1215,
      "2233": 1216,
      "8003": 1217,
      "464193": 1218,
      "7811464193": 1219,
      "22337811464193": 1220,
      "800322337811464193": 1221,
      "Ġalways": 1222,
      "85300": 1223,
      "7264": 1224,
      "867264": 1225,
      "9161867264": 1226,
      "4169161867264": 1227,
      "853004169161867264": 1228,
      "ody": 1229,
      "ĉĉ": 1230,
      "455": 1231,
      "ious": 1232,
      "Ġbelieve": 1233,
      "https": 1234,
      "Ġdiffe": 1235,
      "old": 1236,
      "@@": 1237,
      "Ġstart": 1238,
      "oss": 1239,
      "Ġmind": 1240,
      "Ġimp": 1241,
      "]]": 1242,
      "==": 1243,
      "ning": 1244,
      "ual": 1245,
      "Ġthrough": 1246,
      "riend": 1247,
      "the": 1248,
      "Ġapp": 1249,
      "ĠShe": 1250,
      "quest": 1251,
      "ict": 1252,
      "Ġbr": 1253,
      "Ġthough": 1254,
      "rain": 1255,
      "ved": 1256,
      "Ġunderstand": 1257,
      "Ġend": 1258,
      "Ġqu": 1259,
      "ever": 1260,
      "Ġfun": 1261,
      "Ġbetter": 1262,
      "erest": 1263,
      "Ġcomp": 1264,
      "oy": 1265,
      "Ġthought": 1266,
      "imes": 1267,
      "ible": 1268,
      "ĠYeah": 1269,
      "849": 1270,
      "ember": 1271,
      "Ġcha": 1272,
      "Ġev": 1273,
      "Ġstuff": 1274,
      "Ġcreat": 1275,
      "ance": 1276,
      "ĠHow": 1277,
      "Ġword": 1278,
      "ang": 1279,
      "Ġthese": 1280,
      "Ġkill": 1281,
      "Ġsub": 1282,
      "ail": 1283,
      "ĠGod": 1284,
      "Ġcome": 1285,
      "'d": 1286,
      "Ġmight": 1287,
      "Ġpoint": 1288,
      "Ġdoing": 1289,
      "Ġbu": 1290,
      "Ġvide": 1291,
      "ful": 1292,
      "Ġop": 1293,
      "Ġsl": 1294,
      "oph": 1295,
      "Ġsoci": 1296,
      "ial": 1297,
      "Ġafter": 1298,
      "Ġem": 1299,
      "ons": 1300,
      "824": 1301,
      "led": 1302,
      "ower": 1303,
      "ock": 1304,
      "Ġok": 1305,
      "Ġ#": 1306,
      "162": 1307,
      "Ġtrying": 1308,
      "ark": 1309,
      "\",": 1310,
      "Ġask": 1311,
      "ably": 1312,
      "###": 1313,
      "ike": 1314,
      "Ġever": 1315,
      "Ġ=": 1316,
      "Ġ2": 1317,
      "4158": 1318,
      "904158": 1319,
      "433904158": 1320,
      "476162": 1321,
      "455433904158": 1322,
      "476162455433904158": 1323,
      "ily": 1324,
      "ï¸": 1325,
      "ï¸ı": 1326,
      "ready": 1327,
      "Ġcat": 1328,
      "Ġacc": 1329,
      "ĠV": 1330,
      "Ġsim": 1331,
      "Ġbad": 1332,
      "ĠMy": 1333,
      "Ġyes": 1334,
      "Ġdes": 1335,
      "Ġalready": 1336,
      "Ġdoesn": 1337,
      "ub": 1338,
      "side": 1339,
      "Ġel": 1340,
      "ope": 1341,
      "vel": 1342,
      "Ġcomm": 1343,
      "kes": 1344,
      "Ġdifferent": 1345,
      "ary": 1346,
      "Ġaround": 1347,
      "Ġmaybe": 1348,
      "Ġgive": 1349,
      "064": 1350,
      "ise": 1351,
      "ĠDo": 1352,
      "Ġtrue": 1353,
      "Ġprob": 1354,
      "Ġatt": 1355,
      "Ġwa": 1356,
      "de": 1357,
      "HA": 1358,
      "ny": 1359,
      "399": 1360,
      "....": 1361,
      "Ġass": 1362,
      "cept": 1363,
      "](/": 1364,
      "dit": 1365,
      "less": 1366,
      "5388": 1367,
      "Ġ[[": 1368,
      "Ġfriend": 1369,
      "ĠNot": 1370,
      "Ġinterest": 1371,
      "form": 1372,
      "Ġmat": 1373,
      "Ġkid": 1374,
      "Ġnothing": 1375,
      "Ġ1": 1376,
      "Ġeveryone": 1377,
      "Ġent": 1378,
      "8239": 1379,
      "676": 1380,
      "Ġremember": 1381,
      "8575388": 1382,
      "398239": 1383,
      "098575388": 1384,
      "398239098575388": 1385,
      "398239098575388676": 1386,
      "Ġwar": 1387,
      "921": 1388,
      "OU": 1389,
      "Ġeverything": 1390,
      "rist": 1391,
      "05": 1392,
      "Ġquest": 1393,
      "ne": 1394,
      "Ġph": 1395,
      "ense": 1396,
      "Ġshit": 1397,
      "ific": 1398,
      "Ġcare": 1399,
      "48921": 1400,
      "Ġgen": 1401,
      "41064": 1402,
      "35594": 1403,
      "84941064": 1404,
      "4892184941064": 1405,
      "489218494106435594": 1406,
      "ating": 1407,
      "Ġshow": 1408,
      "Ġstr": 1409,
      "ans": 1410,
      "Ġput": 1411,
      "cl": 1412,
      "Ġtwo": 1413,
      "uth": 1414,
      "Ġ20": 1415,
      "ittle": 1416,
      "ness": 1417,
      "Ġsy": 1418,
      "Ġweird": 1419,
      "olog": 1420,
      "tty": 1421,
      "ave": 1422,
      "get": 1423,
      "Ġcr": 1424,
      "Ġgame": 1425,
      "ism": 1426,
      "Ġtalk": 1427,
      "8419": 1428,
      "Ġreas": 1429,
      "Ġgod": 1430,
      "here": 1431,
      "Ġstory": 1432,
      "ER": 1433,
      "Ġâ": 1434,
      "Ġused": 1435,
      "ng": 1436,
      "Ġpost": 1437,
      "fect": 1438,
      "Ġwhile": 1439,
      "Ġkeep": 1440,
      "ĠWhy": 1441,
      "hen": 1442,
      "ss": 1443,
      "ert": 1444,
      "est": 1445,
      "Ġhat": 1446,
      "ðŁĺ": 1447,
      "Ġold": 1448,
      "Ġplace": 1449,
      "Ġguess": 1450,
      "Ġhand": 1451,
      "ather": 1452,
      "Ġ:": 1453,
      "ors": 1454,
      "Ġprobably": 1455,
      "Ġlive": 1456,
      "Ġidea": 1457,
      "94": 1458,
      "ĠAl": 1459,
      "1032": 1460,
      "ĠIs": 1461,
      "Ġvideo": 1462,
      "Ġexpl": 1463,
      "Ġpretty": 1464,
      "âĢ¦": 1465,
      "Ġenough": 1466,
      "orry": 1467,
      "Ġhard": 1468,
      "772": 1469,
      "Ġlittle": 1470,
      "gr": 1471,
      "38": 1472,
      "882": 1473,
      "Ġtri": 1474,
      "hh": 1475,
      "Ġrun": 1476,
      "Ġyet": 1477,
      "ĠSt": 1478,
      "ĠOr": 1479,
      "Ġchild": 1480,
      "ĠJust": 1481,
      "Ġrec": 1482,
      "ushing": 1483,
      "Ġsupp": 1484,
      "Ġdef": 1485,
      "ove": 1486,
      "Ġuni": 1487,
      "63": 1488,
      "Ġyears": 1489,
      "Ġdream": 1490,
      "Ġinter": 1491,
      "Ġ'": 1492,
      "```": 1493,
      "**": 1494,
      "112": 1495,
      "762": 1496,
      "Ġexper": 1497,
      "561": 1498,
      "Ġtalking": 1499,
      "med": 1500,
      "Ġsound": 1501,
      "Ġche": 1502,
      "ces": 1503,
      "Ġlear": 1504,
      "oney": 1505,
      "42": 1506,
      "verse": 1507,
      "Ġfa": 1508,
      "709": 1509,
      "Ġanother": 1510,
      "9246": 1511,
      "ned": 1512,
      "ix": 1513,
      "329": 1514,
      "Ġable": 1515,
      "Ġelse": 1516,
      "0632": 1517,
      "569246": 1518,
      "1024330632": 1519,
      "882569246": 1520,
      "1024330632882569246": 1521,
      "ĠCh": 1522,
      "HH": 1523,
      "IN": 1524,
      "Ġwatch": 1525,
      "Ġmet": 1526,
      "ically": 1527,
      "00": 1528,
      "393": 1529,
      "1033": 1530,
      "ied": 1531,
      "Ġmust": 1532,
      "day": 1533,
      "gg": 1534,
      "Ġanyone": 1535,
      "It": 1536,
      "ĠWell": 1537,
      "Ġturn": 1538,
      "Ġproble": 1539,
      "Ġdie": 1540,
      "Ġob": 1541,
      "Ġstop": 1542,
      "ince": 1543,
      "Ġbo": 1544,
      "ĠBec": 1545,
      "Ġfam": 1546,
      "Ġbas": 1547,
      "Ġmess": 1548,
      "Ġexist": 1549,
      "Ġleast": 1550,
      "Ġart": 1551,
      "Ġra": 1552,
      "))": 1553,
      "arth": 1554,
      "Ġpower": 1555,
      "ond": 1556,
      "les": 1557,
      "852": 1558,
      "ĠðŁħ": 1559,
      "Ġbig": 1560,
      "550": 1561,
      "??": 1562,
      "uc": 1563,
      "ims": 1564,
      "245": 1565,
      "Ġtra": 1566,
      "Ġmyself": 1567,
      "ĠPushing": 1568,
      "oke": 1569,
      "iting": 1570,
      "ĠðŁħ¿": 1571,
      "ĠðŁħ¿ï¸ı": 1572,
      "ollow": 1573,
      "AN": 1574,
      "onna": 1575,
      "Ġgi": 1576,
      "Ġmakes": 1577,
      "474": 1578,
      "Ġsuch": 1579,
      "Ġbest": 1580,
      "503": 1581,
      "ok": 1582,
      "ib": 1583,
      "2934": 1584,
      "9503": 1585,
      "9503926": 1586,
      "46306": 1587,
      "762772": 1588,
      "950392646306": 1589,
      "950392646306762772": 1590,
      "Ġreason": 1591,
      "49": 1592,
      "Ġgreat": 1593,
      "Ġwithout": 1594,
      "566474": 1595,
      "608112": 1596,
      "709566474": 1597,
      "393608112": 1598,
      "393608112709566474": 1599,
      "Ġaway": 1600,
      "Ġgonna": 1601,
      "ages": 1602,
      "Ġresp": 1603,
      "igh": 1604,
      "Ġposs": 1605,
      "742": 1606,
      "Ġey": 1607,
      "lease": 1608,
      "Ġplan": 1609,
      "837": 1610,
      "als": 1611,
      "85852": 1612,
      "10243363": 1613,
      "841994": 1614,
      "85852841994": 1615,
      "1024336385852841994": 1616,
      "2913": 1617,
      "az": 1618,
      "Ġinst": 1619,
      ".âĢĿ": 1620,
      "Ġconf": 1621,
      "ts": 1622,
      "Ġaw": 1623,
      "Ġboth": 1624,
      "82934": 1625,
      "34345": 1626,
      "846837": 1627,
      "05846837": 1628,
      "8293434345": 1629,
      "829343434505846837": 1630,
      "0633": 1631,
      "702913": 1632,
      "40433": 1633,
      "5500633": 1634,
      "40433702913": 1635,
      "550063340433702913": 1636,
      "wer": 1637,
      "Ġment": 1638,
      "Ġwrong": 1639,
      "Ġeach": 1640,
      "me": 1641,
      "Ġ3": 1642,
      "Ġwom": 1643,
      "Ġexp": 1644,
      "Ġfound": 1645,
      "outu": 1646,
      "iet": 1647,
      "ither": 1648,
      "ject": 1649,
      "ĠYOU": 1650,
      "Ġcons": 1651,
      "Ġbit": 1652,
      "Ġmoney": 1653,
      "ĠBecause": 1654,
      "ĠMay": 1655,
      "youtu": 1656,
      "Ġrep": 1657,
      "ource": 1658,
      "10329": 1659,
      "Ġmom": 1660,
      "Ġcre": 1661,
      "7129": 1662,
      "Ġisn": 1663,
      "Ġhead": 1664,
      "8719": 1665,
      "Ġlast": 1666,
      "5655": 1667,
      "5778719": 1668,
      "91615655": 1669,
      "7425778719": 1670,
      "916156557425778719": 1671,
      "Ġothers": 1672,
      "Ġsorry": 1673,
      "816": 1674,
      "ward": 1675,
      "10352": 1676,
      "31581": 1677,
      "57561": 1678,
      "712957561": 1679,
      "1035231581": 1680,
      "1035231581712957561": 1681,
      "ier": 1682,
      "LL": 1683,
      "Ġtold": 1684,
      "gan": 1685,
      "leep": 1686,
      "Ġfew": 1687,
      ").": 1688,
      "Ġfollow": 1689,
      "336": 1690,
      "aw": 1691,
      "ĠBob": 1692,
      "ction": 1693,
      "Ġdone": 1694,
      "ten": 1695,
      "cess": 1696,
      "You": 1697,
      "ute": 1698,
      "Ġchange": 1699,
      "Ġdisc": 1700,
      "ĠLike": 1701,
      "hes": 1702,
      "Ġfin": 1703,
      "Ġvo": 1704,
      "Ġmatter": 1705,
      "ĠLol": 1706,
      "Ġoh": 1707,
      "Ġsur": 1708,
      "3733": 1709,
      "ings": 1710,
      "782": 1711,
      "Ġhope": 1712,
      "Ġcount": 1713,
      "Ġter": 1714,
      "85336": 1715,
      "59485336": 1716,
      "81659485336": 1717,
      "78281659485336": 1718,
      "782816594853363733": 1719,
      "ories": 1720,
      "Ġvan": 1721,
      "Ġx": 1722,
      "cre": 1723,
      "Ġinteresting": 1724,
      "Ġmon": 1725,
      "Ġeas": 1726,
      "ames": 1727,
      "man": 1728,
      "Th": 1729,
      "Ġyourself": 1730,
      "yp": 1731,
      "Ġseems": 1732,
      "Ġgl": 1733,
      "ma": 1734,
      "Ġfact": 1735,
      "Ġcontro": 1736,
      "Ġhet": 1737,
      "uss": 1738,
      "Ġcle": 1739,
      "ĠQ": 1740,
      "Ġpast": 1741,
      "142": 1742,
      "975": 1743,
      "ron": 1744,
      "iter": 1745,
      "5251": 1746,
      "Ġserver": 1747,
      "70976": 1748,
      "34570976": 1749,
      "97534570976": 1750,
      "5251142": 1751,
      "975345709765251142": 1752,
      "ents": 1753,
      "Ġhate": 1754,
      "Ġdat": 1755,
      "Ġnice": 1756,
      "actly": 1757,
      "Ġeen": 1758,
      "ah": 1759,
      "Ġwhole": 1760,
      "Ġquestion": 1761,
      "Ġsk": 1762,
      "Ġguy": 1763,
      "â«": 1764,
      "ĠThan": 1765,
      "irl": 1766,
      "ics": 1767,
      "ants": 1768,
      "Ġfar": 1769,
      "ertain": 1770,
      "ars": 1771,
      "Ġcause": 1772,
      "Ġcomple": 1773,
      "ign": 1774,
      "orn": 1775,
      "Ġsense": 1776,
      "Ġopen": 1777,
      "Ġproblem": 1778,
      "::": 1779,
      "Ġexperi": 1780,
      "Ġfree": 1781,
      "stem": 1782,
      "----": 1783,
      "ik": 1784,
      "Ġlist": 1785,
      "Ġunt": 1786,
      "ments": 1787,
      "ize": 1788,
      "Ġ|": 1789,
      "Ġsince": 1790,
      "ĠOk": 1791,
      "Ġver": 1792,
      "Ġbecome": 1793,
      "Ġans": 1794,
      "www": 1795,
      "446": 1796,
      "ĠTH": 1797,
      "arent": 1798,
      "Ġgetting": 1799,
      "Ġres": 1800,
      "not": 1801,
      "Ġloo": 1802,
      "ĠAI": 1803,
      "Ġind": 1804,
      "295": 1805,
      "ater": 1806,
      "Ġinv": 1807,
      "Ġcalled": 1808,
      "Ġface": 1809,
      "Ġrelig": 1810,
      "Ġsaying": 1811,
      "den": 1812,
      "vie": 1813,
      "ĠAll": 1814,
      "Ġmem": 1815,
      "fl": 1816,
      "ĠMaybe": 1817,
      "Ġseen": 1818,
      "ition": 1819,
      "Ġimport": 1820,
      "595": 1821,
      "arch": 1822,
      "Ġchar": 1823,
      "71486": 1824,
      "6176": 1825,
      "Ġwrite": 1826,
      "419245": 1827,
      "595419245": 1828,
      "714866176": 1829,
      "595419245714866176": 1830,
      "arly": 1831,
      "====": 1832,
      "Ġfight": 1833,
      "Ġonce": 1834,
      "gs": 1835,
      "Ġbody": 1836,
      "532": 1837,
      "ĠAs": 1838,
      "Ġbook": 1839,
      "Ġhear": 1840,
      "4469": 1841,
      "Ġadd": 1842,
      "up": 1843,
      "Ġ10": 1844,
      "Ġmin": 1845,
      "ĠðŁ¤": 1846,
      "Ġtimes": 1847,
      "Ġsleep": 1848,
      "Ġhaving": 1849,
      "Ġdec": 1850,
      "Ġwanted": 1851,
      "Ġthats": 1852,
      "sel": 1853,
      "Ġsays": 1854,
      "Ġcra": 1855,
      "ĠRe": 1856,
      "eak": 1857,
      "ĠFor": 1858,
      "ijn": 1859,
      "ude": 1860,
      "Ġuniverse": 1861,
      "Ġlight": 1862,
      "ying": 1863,
      "Ġhell": 1864,
      "Ġfucking": 1865,
      "We": 1866,
      "its": 1867,
      "Ġnight": 1868,
      "oul": 1869,
      "Ġhome": 1870,
      "Ġleft": 1871,
      "most": 1872,
      "Ġsch": 1873,
      "@@@@": 1874,
      "ced": 1875,
      "Ġside": 1876,
      "Ġkids": 1877,
      "umb": 1878,
      "827": 1879,
      "388": 1880,
      "OO": 1881,
      "Ġcool": 1882,
      "5002": 1883,
      "465002": 1884,
      "824399": 1885,
      "827846": 1886,
      "465002827846": 1887,
      "824399465002827846": 1888,
      "Ġmeans": 1889,
      "And": 1890,
      "ash": 1891,
      "ates": 1892,
      "Ġguys": 1893,
      "951": 1894,
      "ank": 1895,
      "Ġeither": 1896,
      "doc": 1897,
      "26": 1898,
      "cri": 1899,
      "332": 1900,
      "Ġokay": 1901,
      "Ġsystem": 1902,
      "301": 1903,
      "ale": 1904,
      "Ġsex": 1905,
      "Ġimportant": 1906,
      "Ġless": 1907,
      "Ġdeath": 1908,
      "ĠWhen": 1909,
      "sy": 1910,
      "In": 1911,
      "Ġmaking": 1912,
      "docs": 1913,
      "Ġ>": 1914,
      "Ġ5": 1915,
      "ities": 1916,
      "ken": 1917,
      "1055": 1918,
      "Ġco": 1919,
      "EEEE": 1920,
      "ited": 1921,
      "Ġred": 1922,
      "Ġentire": 1923,
      "This": 1924,
      "ĠDe": 1925,
      "aby": 1926,
      "740": 1927,
      "osed": 1928,
      "119": 1929,
      "Ġfamily": 1930,
      "Ġset": 1931,
      "Ġbro": 1932,
      "ange": 1933,
      "Ġexplain": 1934,
      "Ġgener": 1935,
      "Ġmed": 1936,
      "Ġfull": 1937,
      "Ġself": 1938,
      "Ġwords": 1939,
      "Ġdr": 1940,
      "506": 1941,
      "imson": 1942,
      "Ġ/": 1943,
      "Ġsocioph": 1944,
      "Ġwouldn": 1945,
      "Ġext": 1946,
      "Ġsaw": 1947,
      "Ġpo": 1948,
      "Ġbrain": 1949,
      "ON": 1950,
      "4519": 1951,
      "104519": 1952,
      "onest": 1953,
      "780342": 1954,
      "608780342": 1955,
      "119104519": 1956,
      "608780342119104519": 1957,
      "ster": 1958,
      "968": 1959,
      "Ġref": 1960,
      "Ġsoul": 1961,
      "uture": 1962,
      "481": 1963,
      "ledge": 1964,
      "body": 1965,
      "ph": 1966,
      "Ġcontrol": 1967,
      "ĠGood": 1968,
      "Ġuntil": 1969,
      "Ġcertain": 1970,
      "Ġtech": 1971,
      "ouse": 1972,
      "Ġjob": 1973,
      "Ġthinking": 1974,
      "Ġpres": 1975,
      "Ġbre": 1976,
      "Ġmiss": 1977,
      "Ġcame": 1978,
      "Ġgirl": 1979,
      "ately": 1980,
      "Ġagainst": 1981,
      "âĢĶ": 1982,
      "pped": 1983,
      "1499": 1984,
      "31681": 1985,
      "061499": 1986,
      "33951": 1987,
      "5978": 1988,
      "434061499": 1989,
      "33951434061499": 1990,
      "339514340614995978": 1991,
      "ched": 1992,
      "nect": 1993,
      "76332": 1994,
      "31481": 1995,
      "3168176332": 1996,
      "314813168176332": 1997,
      "314813168176332801": 1998,
      "ĠThen": 1999,
      "Ġexactly": 2000,
      "odder": 2001,
      "Ġbob": 2002,
      "Ġdra": 2003,
      "Ġtest": 2004,
      "OR": 2005,
      "ged": 2006,
      "Ġlearn": 2007,
      "Ġfriends": 2008,
      "ES": 2009,
      "Ġnat": 2010,
      "Ġworking": 2011,
      "Ġret": 2012,
      "ering": 2013,
      "Ġins": 2014,
      "Ġheard": 2015,
      "aking": 2016,
      "lic": 2017,
      "Ġdead": 2018,
      "Ġpol": 2019,
      "Ġlost": 2020,
      "Ġwonder": 2021,
      "air": 2022,
      "line": 2023,
      "selves": 2024,
      "Ġtak": 2025,
      "ĠNA": 2026,
      "Ġer": 2027,
      "Ġusing": 2028,
      "row": 2029,
      "Ġeyes": 2030,
      "Ġsw": 2031,
      "Ġfuture": 2032,
      "Ġ**": 2033,
      "ility": 2034,
      "ode": 2035,
      "ror": 2036,
      "Ġinside": 2037,
      "Ġca": 2038,
      "7541": 2039,
      "used": 2040,
      "ump": 2041,
      "Ġcour": 2042,
      "ident": 2043,
      "=\"": 2044,
      "Ġwent": 2045,
      "454": 2046,
      "idence": 2047,
      "ek": 2048,
      "Ġtruth": 2049,
      "Ġnext": 2050,
      "Ġlead": 2051,
      "ĠWho": 2052,
      "aven": 2053,
      "Ġhappened": 2054,
      "formation": 2055,
      "Ġsounds": 2056,
      "mer": 2057,
      "Ġhumans": 2058,
      "gin": 2059,
      "ted": 2060,
      "Ġcomplete": 2061,
      "nel": 2062,
      "Ġhigh": 2063,
      "7380": 2064,
      "Ġwasn": 2065,
      "ruct": 2066,
      "Ġanswer": 2067,
      "ĠAr": 2068,
      "Ġdep": 2069,
      "5984": 2070,
      "rence": 2071,
      "Ġcommun": 2072,
      "ired": 2073,
      "Ġ4": 2074,
      "848": 2075,
      "zy": 2076,
      "come": 2077,
      "pr": 2078,
      "Ġsing": 2079,
      "105984": 2080,
      "Ġimag": 2081,
      "ife": 2082,
      "323": 2083,
      "isc": 2084,
      "ular": 2085,
      "Ġliter": 2086,
      "Ġsit": 2087,
      "ĠTr": 2088,
      "Ġrest": 2089,
      "eep": 2090,
      "oose": 2091,
      "Ġlooking": 2092,
      "ative": 2093,
      "Ġalmost": 2094,
      "Ġsmall": 2095,
      "ĠSoci": 2096,
      "host": 2097,
      "Ġknew": 2098,
      "Ġide": 2099,
      "Ġdont": 2100,
      "Ġhappy": 2101,
      "Ġpain": 2102,
      "use": 2103,
      "inite": 2104,
      "itten": 2105,
      "Ġbeh": 2106,
      "ead": 2107,
      "Ġmus": 2108,
      "Ġdam": 2109,
      "Ġeat": 2110,
      "ized": 2111,
      "4536": 2112,
      "924469": 2113,
      "3994536": 2114,
      "506924469": 2115,
      "399453696": 2116,
      "506924469399453696": 2117,
      "atic": 2118,
      "Ġfe": 2119,
      "437": 2120,
      "Ġcor": 2121,
      "41454": 2122,
      "20729": 2123,
      "38880": 2124,
      "43738880": 2125,
      "4145420729": 2126,
      "414542072943738880": 2127,
      "cy": 2128,
      "ho": 2129,
      "reddit": 2130,
      "Ġdet": 2131,
      "EN": 2132,
      "av": 2133,
      "Ġconnect": 2134,
      "Ġseem": 2135,
      "Ġmag": 2136,
      "ĠCan": 2137,
      "Ġsuper": 2138,
      "Ġbuild": 2139,
      "414": 2140,
      "405": 2141,
      "ote": 2142,
      "Ġtoday": 2143,
      "alk": 2144,
      "lo": 2145,
      "Ġsad": 2146,
      "Ġplease": 2147,
      "Ġmove": 2148,
      "Ġfore": 2149,
      "ween": 2150,
      "Ġcur": 2151,
      "atch": 2152,
      "710": 2153,
      "cc": 2154,
      "ev": 2155,
      "ignal": 2156,
      "ysis": 2157,
      "Ġexam": 2158,
      "Ġdark": 2159,
      "ĠOn": 2160,
      "Ġones": 2161,
      "Ġpossible": 2162,
      "ta": 2163,
      "Ġcar": 2164,
      "Ġstand": 2165,
      "ines": 2166,
      "bs": 2167,
      "Ġfig": 2168,
      "Ġwhatever": 2169,
      "ING": 2170,
      "sh": 2171,
      "Ġreg": 2172,
      "gram": 2173,
      "ety": 2174,
      "aught": 2175,
      "Ġroom": 2176,
      "Ġreality": 2177,
      "\\_": 2178,
      "Ġlooks": 2179,
      "Ġâ¨": 2180,
      "ĠAre": 2181,
      "Ġallow": 2182,
      "du": 2183,
      "ĠEx": 2184,
      "ger": 2185,
      "Ġpass": 2186,
      "Ġ$": 2187,
      "ulation": 2188,
      "Ġleave": 2189,
      "CK": 2190,
      "Ġsn": 2191,
      "Ġhor": 2192,
      "Ġtoget": 2193,
      "Ġtogether": 2194,
      "Ġhour": 2195,
      "Ġhu": 2196,
      "ĠDon": 2197,
      "Ġwish": 2198,
      "Ġgre": 2199,
      "alth": 2200,
      "Ġquite": 2201,
      "Ġaren": 2202,
      "ison": 2203,
      "Ġcoming": 2204,
      "ĠRock": 2205,
      "where": 2206,
      "Ġes": 2207,
      "ists": 2208,
      "no": 2209,
      "vious": 2210,
      "ĠZ": 2211,
      "ĠTo": 2212,
      "ze": 2213,
      "ional": 2214,
      "more": 2215,
      "ty": 2216,
      "ðŁĺĨ": 2217,
      "Ġhonest": 2218,
      "Ġtried": 2219,
      "7631": 2220,
      "81405": 2221,
      "3957": 2222,
      "71081405": 2223,
      "763112": 2224,
      "3957763112": 2225,
      "710814053957763112": 2226,
      "ures": 2227,
      "Ġtho": 2228,
      "vent": 2229,
      "Ġsent": 2230,
      "Ġbehind": 2231,
      "rin": 2232,
      "Ġlisten": 2233,
      "Ġpur": 2234,
      "ology": 2235,
      "ĠChrist": 2236,
      "ross": 2237,
      "93": 2238,
      "Ġban": 2239,
      "mon": 2240,
      "Ġsend": 2241,
      "Ġwait": 2242,
      "Ġbc": 2243,
      "Ġexperience": 2244,
      "Ġbetween": 2245,
      "Ġsecre": 2246,
      "Ġfunny": 2247,
      "dd": 2248,
      "ared": 2249,
      "ĠInk": 2250,
      "oot": 2251,
      "haha": 2252,
      "lect": 2253,
      "ital": 2254,
      "ĠHell": 2255,
      "acter": 2256,
      "Ġdest": 2257,
      "oof": 2258,
      "Ġmor": 2259,
      "7170": 2260,
      "Ġcourse": 2261,
      "ling": 2262,
      "Ġrese": 2263,
      "84899": 2264,
      "ner": 2265,
      "post": 2266,
      "Ġago": 2267,
      "ĠMan": 2268,
      "Ġhold": 2269,
      "Ġstay": 2270,
      "Ġcannot": 2271,
      "!!!!": 2272,
      "ĠAt": 2273,
      "Ġtrust": 2274,
      "ĠUn": 2275,
      "cond": 2276,
      "ĠxD": 2277,
      "ĠOne": 2278,
      "Ġcreated": 2279,
      "Ġfall": 2280,
      "1031": 2281,
      "Ġform": 2282,
      "Ġstarted": 2283,
      "Ġlater": 2284,
      "esus": 2285,
      "1002": 2286,
      "7782": 2287,
      "7481002": 2288,
      "10557481002": 2289,
      "10317782": 2290,
      "1031778210557481002": 2291,
      "Ġclose": 2292,
      "ium": 2293,
      "066": 2294,
      "ĠAnal": 2295,
      "Ġcomes": 2296,
      "SM": 2297,
      "acy": 2298,
      "Ġtechn": 2299,
      "EA": 2300,
      "Ġtop": 2301,
      "ox": 2302,
      "Ġdays": 2303,
      "Ġwoman": 2304,
      "Ġ6": 2305,
      "ality": 2306,
      "Ġvie": 2307,
      "haps": 2308,
      "gest": 2309,
      "Ġchannel": 2310,
      "net": 2311,
      "Ġforg": 2312,
      "ĠTHE": 2313,
      "Ġill": 2314,
      "Ġmar": 2315,
      "Ġprot": 2316,
      "Ġchildren": 2317,
      "aa": 2318,
      "ues": 2319,
      "Ġhouse": 2320,
      "Ġdoor": 2321,
      "Ġgrow": 2322,
      "ĠNAHA": 2323,
      "Ġfre": 2324,
      "Ġfine": 2325,
      "Ġcoll": 2326,
      "ĠMia": 2327,
      "394": 2328,
      "Ġpay": 2329,
      "Ġnorm": 2330,
      "ption": 2331,
      "091": 2332,
      "ef": 2333,
      "Ġpop": 2334,
      "Ġstate": 2335,
      "ider": 2336,
      "Ġschool": 2337,
      "orts": 2338,
      "ĠAnalysis": 2339,
      "ype": 2340,
      "Ġalone": 2341,
      "gy": 2342,
      "ilar": 2343,
      "Ġpub": 2344,
      "uter": 2345,
      "235": 2346,
      "3486": 2347,
      "Ġfood": 2348,
      "518831": 2349,
      "22518831": 2350,
      "552922518831": 2351,
      "3523486": 2352,
      "Ġasked": 2353,
      "1033091": 2354,
      "06645": 2355,
      "235072": 2356,
      "552922518831235072": 2357,
      "352348606645": 2358,
      "1033091352348606645": 2359,
      "IS": 2360,
      "bb": 2361,
      "0675": 2362,
      "1032984899": 2363,
      "96810": 2364,
      "067596810": 2365,
      "1032984899067596810": 2366,
      "source": 2367,
      "Ġhur": 2368,
      "Ġho": 2369,
      "utm": 2370,
      "Ġsecond": 2371,
      "irect": 2372,
      "Ġgrou": 2373,
      "Ġtook": 2374,
      "Ġcrazy": 2375,
      "ĠYour": 2376,
      "Ġcountry": 2377,
      "Ġppl": 2378,
      "Ġsol": 2379,
      "++": 2380,
      "my": 2381,
      "pect": 2382,
      "Ġzijn": 2383,
      "717012": 2384,
      "Ġri": 2385,
      "29717012": 2386,
      "Ġearth": 2387,
      "Ġanymore": 2388,
      "71638": 2389,
      "Ġliterally": 2390,
      "41429717012": 2391,
      "9371638": 2392,
      "937163841429717012": 2393,
      "Ġmoment": 2394,
      "Ġom": 2395,
      "ised": 2396,
      "Ġagree": 2397,
      "8879": 2398,
      "Ġtrans": 2399,
      "ube": 2400,
      "initely": 2401,
      "Ġknowledge": 2402,
      "ĠSome": 2403,
      "01": 2404,
      "Ġheart": 2405,
      "Ġcheck": 2406,
      "ract": 2407,
      "1289": 2408,
      "ĠĠĠĠĠĠĠĠ": 2409,
      "uthor": 2410,
      "Ġcharacter": 2411,
      "ĠðŁĻ": 2412,
      "Ġwater": 2413,
      "HHHH": 2414,
      "2442": 2415,
      "Ġliving": 2416,
      "442442": 2417,
      "583740": 2418,
      "1033442442": 2419,
      "583740488": 2420,
      "1033442442583740488": 2421,
      "bol": 2422,
      "ĠAlso": 2423,
      "Ġinformation": 2424,
      "Ġsometimes": 2425,
      "SMR": 2426,
      "ĠSignal": 2427,
      "ĠSocioph": 2428,
      "ĠNow": 2429,
      "Ġhun": 2430,
      "Ġaccount": 2431,
      "Ġsong": 2432,
      "Ġsoon": 2433,
      "Ġspace": 2434,
      "app": 2435,
      "ĠAn": 2436,
      "Ġoften": 2437,
      "ĠðŁĺĨ": 2438,
      "Ġevil": 2439,
      "eci": 2440,
      "joy": 2441,
      "Âł": 2442,
      "866": 2443,
      "25": 2444,
      "ĠNO": 2445,
      "Ġprogram": 2446,
      "),": 2447,
      "Ġspec": 2448,
      "Ġcreate": 2449,
      "io": 2450,
      "ĠEvery": 2451,
      "Ġ7": 2452,
      "Ġcreator": 2453,
      "Ġpa": 2454,
      "Ġwin": 2455,
      "andom": 2456,
      "Ġfav": 2457,
      "Ġreligion": 2458,
      "Ġknows": 2459,
      "He": 2460,
      "Ġlink": 2461,
      "ator": 2462,
      "ets": 2463,
      "Ġwithin": 2464,
      "ices": 2465,
      "Ġpos": 2466,
      "Ġblack": 2467,
      "conf": 2468,
      "Ġthemselves": 2469,
      "ush": 2470,
      "4977": 2471,
      "Ġbreak": 2472,
      "Ġperfect": 2473,
      "Ġkinda": 2474,
