{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġw": 261,
      "re": 262,
      "Ġs": 263,
      "Ġthe": 264,
      "ou": 265,
      "on": 266,
      "at": 267,
      "er": 268,
      "Ġi": 269,
      "Ġm": 270,
      "Ġb": 271,
      "ĠI": 272,
      "ing": 273,
      "en": 274,
      "Ġc": 275,
      "an": 276,
      "or": 277,
      "Ġth": 278,
      "Ġto": 279,
      "Ġf": 280,
      "Ġd": 281,
      "76": 282,
      "51": 283,
      "71": 284,
      "80": 285,
      "Ġh": 286,
      "ll": 287,
      "Ġp": 288,
      "Ġl": 289,
      "es": 290,
      "Ġo": 291,
      "Ġan": 292,
      "98": 293,
      "ed": 294,
      "48": 295,
      "st": 296,
      "it": 297,
      "45": 298,
      "Ġy": 299,
      "Ġn": 300,
      "22": 301,
      "72": 302,
      "31": 303,
      "Ġg": 304,
      "om": 305,
      "Ġin": 306,
      "55": 307,
      "ar": 308,
      "Ġyou": 309,
      "is": 310,
      "Ġof": 311,
      "Ġand": 312,
      "60": 313,
      "Ġbe": 314,
      "ve": 315,
      "as": 316,
      "ot": 317,
      "le": 318,
      "976": 319,
      "Ġit": 320,
      "ow": 321,
      "70": 322,
      "79": 323,
      "Ġis": 324,
      "Ġe": 325,
      "61": 326,
      "al": 327,
      "ĠT": 328,
      "Ġthat": 329,
      "ic": 330,
      "90": 331,
      "35": 332,
      "41": 333,
      "85": 334,
      "âĢ": 335,
      "99": 336,
      "74": 337,
      "et": 338,
      "Ġhe": 339,
      "62": 340,
      "Ġre": 341,
      "ld": 342,
      "ke": 343,
      "se": 344,
      "ay": 345,
      "ut": 346,
      "ver": 347,
      "id": 348,
      "Ġon": 349,
      "ion": 350,
      "Ġha": 351,
      "75": 352,
      "65": 353,
      "94": 354,
      "Ġu": 355,
      "77": 356,
      "Ġli": 357,
      "ED": 358,
      "ac": 359,
      "6051": 360,
      "7198": 361,
      "806051": 362,
      "9760": 363,
      "709760": 364,
      "627198": 365,
      "806051627198": 366,
      "806051627198709760": 367,
      "ly": 368,
      "798": 369,
      "ĠA": 370,
      "Ġwh": 371,
      "gh": 372,
      "33": 373,
      "52": 374,
      "Ġst": 375,
      "Ġme": 376,
      "Ġwe": 377,
      "im": 378,
      "ro": 379,
      "ent": 380,
      "am": 381,
      "Ġk": 382,
      "Ġfor": 383,
      "11": 384,
      "Ġ[": 385,
      "oo": 386,
      "out": 387,
      "ad": 388,
      "Ġwas": 389,
      "all": 390,
      "20": 391,
      "ĠThe": 392,
      "Ġnot": 393,
      "30": 394,
      "ĠS": 395,
      "29": 396,
      "nd": 397,
      "648": 398,
      "Ġare": 399,
      "34": 400,
      "315": 401,
      "'s": 402,
      "ir": 403,
      "ith": 404,
      "ill": 405,
      "ust": 406,
      "ould": 407,
      "Ġmy": 408,
      "Ġdo": 409,
      "Ġj": 410,
      "'t": 411,
      "88": 412,
      "ri": 413,
      "ch": 414,
      "ol": 415,
      "âĢĻ": 416,
      "ct": 417,
      "op": 418,
      "66": 419,
      "Ġhave": 420,
      "ght": 421,
      "Ġwith": 422,
      "ce": 423,
      "Ġthis": 424,
      "36": 425,
      "ĠW": 426,
      "855": 427,
      "ee": 428,
      "Ġlike": 429,
      "7566": 430,
      "97611": 431,
      "8585": 432,
      "5297611": 433,
      "8555297611": 434,
      "85857566": 435,
      "855529761185857566": 436,
      "Ġ\"": 437,
      "92": 438,
      "710": 439,
      "Ġas": 440,
      "459": 441,
      "606": 442,
      "ĠĠ": 443,
      "ome": 444,
      "456": 445,
      "3580": 446,
      "Ġthey": 447,
      "484": 448,
      "2261": 449,
      "94484": 450,
      "7982261": 451,
      "710606": 452,
      "798226194484": 453,
      "710606798226194484": 454,
      "her": 455,
      "Ġbut": 456,
      "hing": 457,
      "Ġcan": 458,
      "..": 459,
      "998": 460,
      "Ġne": 461,
      "ĠH": 462,
      "CT": 463,
      "81": 464,
      "879": 465,
      "RED": 466,
      "ĠB": 467,
      "ore": 468,
      "ACT": 469,
      "REDACT": 470,
      "REDACTED": 471,
      "ant": 472,
      "7465": 473,
      "55648": 474,
      "315998": 475,
      "7465315998": 476,
      "55648879": 477,
      "746531599855648879": 478,
      "ally": 479,
      "us": 480,
      "Ġkn": 481,
      "Ġv": 482,
      "Ġal": 483,
      "ge": 484,
      "Ġde": 485,
      "ra": 486,
      "one": 487,
      "Ġwor": 488,
      "ĠM": 489,
      "Ġjust": 490,
      "Ġor": 491,
      "Ġso": 492,
      "ation": 493,
      "ur": 494,
      "Ġab": 495,
      "Ġsh": 496,
      "ter": 497,
      "ess": 498,
      "32": 499,
      "Ġall": 500,
      "il": 501,
      "--": 502,
      "961": 503,
      "ĠY": 504,
      "Ġknow": 505,
      "5172": 506,
      "315172": 507,
      "41315172": 508,
      "99961": 509,
      "36459": 510,
      "4131517299961": 511,
      "413151729996136459": 512,
      "Ġwhat": 513,
      "un": 514,
      "Ġat": 515,
      "6577": 516,
      "13580": 517,
      "226577": 518,
      "79813580": 519,
      "456226577": 520,
      "798135808": 521,
      "456226577798135808": 522,
      "and": 523,
      "906": 524,
      "780": 525,
      "801": 526,
      "02": 527,
      "ink": 528,
      "pp": 529,
      "ind": 530,
      "ĠTh": 531,
      "725": 532,
      "ie": 533,
      "ers": 534,
      "Ġgo": 535,
      "82": 536,
      "ea": 537,
      "Ġcon": 538,
      "748": 539,
      "ĠIt": 540,
      "76780": 541,
      "7279": 542,
      "74725": 543,
      "74876780": 544,
      "727974876780": 545,
      "74725727974876780": 546,
      "747257279748767804": 547,
      "ate": 548,
      "ĠD": 549,
      "ul": 550,
      "890": 551,
      "rom": 552,
      "ig": 553,
      "um": 554,
      "ĠP": 555,
      "300": 556,
      "very": 557,
      "Ġch": 558,
      "Ġyour": 559,
      "eop": 560,
      "Ġma": 561,
      "9288": 562,
      "est": 563,
      "76801": 564,
      "5194": 565,
      "22890": 566,
      "928876801": 567,
      "5194928876801": 568,
      "519492887680122890": 569,
      "##": 570,
      "eople": 571,
      "ven": 572,
      "Ġex": 573,
      "Ġwould": 574,
      "ĠN": 575,
      "ĠC": 576,
      "ĠĊ": 577,
      "Ġdon": 578,
      "Ġif": 579,
      "Ġtr": 580,
      "46": 581,
      "Ġone": 582,
      "072": 583,
      "ame": 584,
      "ĠO": 585,
      "Ġwill": 586,
      "ĠL": 587,
      "art": 588,
      "od": 589,
      "end": 590,
      "fe": 591,
      "our": 592,
      "Ġwhe": 593,
      "Ġsu": 594,
      "Ġpeople": 595,
      "Ġabout": 596,
      "nt": 597,
      "331": 598,
      "em": 599,
      "Ġfrom": 600,
      "ck": 601,
      "ĠR": 602,
      "ĠE": 603,
      "ost": 604,
      "471": 605,
      "Ġsome": 606,
      "ðŁ": 607,
      "633": 608,
      "ain": 609,
      "7971": 610,
      "20471": 611,
      "331072": 612,
      "6337971": 613,
      "204716337971": 614,
      "204716337971331072": 615,
      "os": 616,
      "Ġpro": 617,
      "ime": 618,
      "au": 619,
      "if": 620,
      "ab": 621,
      "Ġthem": 622,
      "Ġr": 623,
      "Ġher": 624,
      "ight": 625,
      "Ġcom": 626,
      "ood": 627,
      "Ġthink": 628,
      "Ġint": 629,
      "ist": 630,
      "Ġup": 631,
      "Ġsee": 632,
      "el": 633,
      "345": 634,
      "'m": 635,
      "ĠG": 636,
      "ide": 637,
      "Ġsp": 638,
      "The": 639,
      "Ġany": 640,
      "ive": 641,
      "Ġno": 642,
      "ack": 643,
      "ity": 644,
      "Ġout": 645,
      "Ġpl": 646,
      "Ġthere": 647,
      "be": 648,
      "834": 649,
      "Ġthing": 650,
      "ĠF": 651,
      "Ġget": 652,
      "851": 653,
      "4599": 654,
      "52851": 655,
      "814599": 656,
      "906814599": 657,
      "834906814599": 658,
      "528519": 659,
      "834906814599528519": 660,
      "Ġtime": 661,
      "ell": 662,
      "614": 663,
      "ĠðŁ": 664,
      "pt": 665,
      "05": 666,
      "Ġshe": 667,
      "Ġ-": 668,
      "Ġen": 669,
      "ough": 670,
      "ard": 671,
      "ause": 672,
      "king": 673,
      "âĢľ": 674,
      "âĢĿ": 675,
      "91": 676,
      "are": 677,
      "ure": 678,
      "](": 679,
      "511": 680,
      "qu": 681,
      "802": 682,
      "7648": 683,
      "48802": 684,
      "4129": 685,
      "824129": 686,
      "34548802": 687,
      "82412934548802": 688,
      "824129345488027648": 689,
      "Ġmore": 690,
      "Ġus": 691,
      "ps": 692,
      "Ġwant": 693,
      "ĠAnd": 694,
      "ine": 695,
      "Ġdid": 696,
      "ong": 697,
      "ear": 698,
      "ound": 699,
      "Ġam": 700,
      "Ġwho": 701,
      "ag": 702,
      "ther": 703,
      "th": 704,
      "2970": 705,
      "ect": 706,
      "84": 707,
      "Ġhis": 708,
      "Ġbec": 709,
      "712": 710,
      "ĠYou": 711,
      "Ġhow": 712,
      "201": 713,
      "422": 714,
      "omet": 715,
      "871": 716,
      "Ġlol": 717,
      "7511": 718,
      "7712": 719,
      "2970871": 720,
      "4227712": 721,
      "75114227712": 722,
      "297087175114227712": 723,
      "ec": 724,
      "ort": 725,
      "Ġwhen": 726,
      "ies": 727,
      "Ġby": 728,
      "ast": 729,
      "ĠWh": 730,
      "Ġevery": 731,
      "24": 732,
      "410": 733,
      "Ġhad": 734,
      "3245": 735,
      "22648": 736,
      "353245": 737,
      "74614": 738,
      "34353245": 739,
      "7461434353245": 740,
      "746143435324522648": 741,
      "Ġman": 742,
      "ays": 743,
      "Ġim": 744,
      "95": 745,
      "Ġsa": 746,
      "Ġtheir": 747,
      "ep": 748,
      "78": 749,
      "Ġother": 750,
      "Ġnow": 751,
      "Ġsomet": 752,
      "Ġlo": 753,
      "Ġcould": 754,
      "09": 755,
      "ook": 756,
      "red": 757,
      "44": 758,
      "Ġtoo": 759,
      "act": 760,
      "Ġwere": 761,
      "Ġar": 762,
      "03": 763,
      "ĠThat": 764,
      "Ġun": 765,
      "10": 766,
      "96": 767,
      "Ġeven": 768,
      "tt": 769,
      "ite": 770,
      "ous": 771,
      "ace": 772,
      "ĠJ": 773,
      "ice": 774,
      "Ġhas": 775,
      "pl": 776,
      "Ġneed": 777,
      "sel": 778,
      "ue": 779,
      "ĠBut": 780,
      "Ġinto": 781,
      "Ġits": 782,
      "Ġz": 783,
      "ry": 784,
      "ĠâĢľ": 785,
      "7209": 786,
      "...": 787,
      "res": 788,
      "190": 789,
      "Ġag": 790,
      "9002": 791,
      "3024": 792,
      "1907": 793,
      "797209": 794,
      "90021907": 795,
      "302490021907": 796,
      "797209302490021907": 797,
      "89": 798,
      "Ġri": 799,
      "64": 800,
      "754": 801,
      "ff": 802,
      "so": 803,
      "Ġact": 804,
      "reat": 805,
      "6090": 806,
      "ake": 807,
      "Ġsomething": 808,
      "5151": 809,
      "35201": 810,
      "7546090": 811,
      "515135201": 812,
      "7546090515135201": 813,
      "754609051513520188": 814,
      "ble": 815,
      "Ġte": 816,
      "Ġro": 817,
      "Ġreal": 818,
      "Ġbeen": 819,
      "Ġcl": 820,
      "ĠĠĠ": 821,
      "Ġthan": 822,
      "Ġway": 823,
      "ose": 824,
      "ij": 825,
      "iz": 826,
      "thing": 827,
      "age": 828,
      "Ġthen": 829,
      "ence": 830,
      "Ġhere": 831,
      "---": 832,
      "Ġmake": 833,
      "per": 834,
      "Ġgood": 835,
      "Ġbl": 836,
      "eel": 837,
      "Ġle": 838,
      "ĠHe": 839,
      "Ġgu": 840,
      "Ġbecause": 841,
      "93": 842,
      "Ġhim": 843,
      "ich": 844,
      "der": 845,
      "ment": 846,
      "``": 847,
      "377": 848,
      "Ġbeing": 849,
      "Ġmean": 850,
      "ory": 851,
      "own": 852,
      "Ġonly": 853,
      "41002": 854,
      "ak": 855,
      "erson": 856,
      "Ġback": 857,
      "Ġnever": 858,
      "ĠIn": 859,
      "Ġreally": 860,
      "731": 861,
      "4589": 862,
      "459456": 863,
      "90641002": 864,
      "4589459456": 865,
      "906410024589459456": 866,
      "Ġgoing": 867,
      "758": 868,
      "ach": 869,
      "Ġfeel": 870,
      "6205": 871,
      "Ġsc": 872,
      "22758": 873,
      "74731": 874,
      "358022758": 875,
      "6205358022758": 876,
      "747316205358022758": 877,
      "iv": 878,
      "Ġid": 879,
      "int": 880,
      "Ġwork": 881,
      "835": 882,
      "Ġ(": 883,
      "4470": 884,
      "315300": 885,
      "300835": 886,
      "4470300835": 887,
      "3153004470300835": 888,
      "315300447030083584": 889,
      "oc": 890,
      "og": 891,
      "eah": 892,
      "ha": 893,
      "Ġsay": 894,
      "ass": 895,
      "Ġthings": 896,
      "'re": 897,
      "ens": 898,
      "Ġright": 899,
      "Ġhapp": 900,
      "ually": 901,
      "ick": 902,
      "Ġover": 903,
      "Ġworld": 904,
      "self": 905,
      "Ġdoes": 906,
      "3333": 907,
      "ys": 908,
      "uck": 909,
      "nder": 910,
      "ĉĉ": 911,
      "ber": 912,
      "ions": 913,
      "431": 914,
      "97": 915,
      "7670": 916,
      "357670": 917,
      "91377": 918,
      "3333357670": 919,
      "913773333357670": 920,
      "913773333357670431": 921,
      "nal": 922,
      "uch": 923,
      "ire": 924,
      "Ġmay": 925,
      "]]": 926,
      "@@": 927,
      "Ġtry": 928,
      "ple": 929,
      "ren": 930,
      "Ġ1": 931,
      "ud": 932,
      "Ġqu": 933,
      "ĠThis": 934,
      "itt": 935,
      "ap": 936,
      "Ġwr": 937,
      "Ġcont": 938,
      "Ġpo": 939,
      "Ġpre": 940,
      "ĠWe": 941,
      "ĠThey": 942,
      "ile": 943,
      "wn": 944,
      "Ġgr": 945,
      "ang": 946,
      "Ġstill": 947,
      "ult": 948,
      "ree": 949,
      "ord": 950,
      "Ġmuch": 951,
      "ade": 952,
      "Ġperson": 953,
      "Ġrem": 954,
      "uman": 955,
      "//": 956,
      "'ve": 957,
      "Ġlot": 958,
      "Ġwhy": 959,
      "Ġse": 960,
      "86": 961,
      "Ġour": 962,
      "://": 963,
      "4193": 964,
      "Ġbel": 965,
      "37": 966,
      "Ġunder": 967,
      "lp": 968,
      "ft": 969,
      "Ġalso": 970,
      "Ġbet": 971,
      "794": 972,
      "other": 973,
      "ild": 974,
      "Ġmo": 975,
      "###": 976,
      "Ġdis": 977,
      "ttps": 978,
      "cc": 979,
      "ull": 980,
      "ip": 981,
      "132": 982,
      "5131": 983,
      "ving": 984,
      "9736": 985,
      "7296": 986,
      "7945131": 987,
      "1327945131": 988,
      "97367296": 989,
      "132794513197367296": 990,
      "ew": 991,
      "295": 992,
      "ĠSo": 993,
      "Ġad": 994,
      "Ġgot": 995,
      ".\"": 996,
      "Ġlife": 997,
      "Ġwhere": 998,
      "Ġshould": 999,
      "Ġsaid": 1000,
      "orm": 1001,
      "Ġ=": 1002,
      "ated": 1003,
      "sp": 1004,
      "ations": 1005,
      "](/": 1006,
      "Ġwat": 1007,
      "hed": 1008,
      "ial": 1009,
      "Ġ[[": 1010,
      "oll": 1011,
      "https": 1012,
      "ance": 1013,
      "fore": 1014,
      "Ġmost": 1015,
      "\",": 1016,
      "ish": 1017,
      "Ġke": 1018,
      "Ġlea": 1019,
      "Ġwell": 1020,
      "Ġlook": 1021,
      "ĠWhat": 1022,
      "urn": 1023,
      "ĠU": 1024,
      "Ġ#": 1025,
      "Ġthr": 1026,
      "Ġpart": 1027,
      "7811": 1028,
      "Ġtal": 1029,
      "Ġkind": 1030,
      "ĠĠĠĠ": 1031,
      "8003": 1032,
      "2233": 1033,
      "464193": 1034,
      "7811464193": 1035,
      "80032233": 1036,
      "800322337811464193": 1037,
      "ways": 1038,
      "Ġaw": 1039,
      "Ġlove": 1040,
      "ks": 1041,
      "Ġvery": 1042,
      "ï¸": 1043,
      "Ġagain": 1044,
      "ï¸ı": 1045,
      "â©": 1046,
      "irst": 1047,
      "Ġown": 1048,
      "ere": 1049,
      "Ġoff": 1050,
      "Ġpr": 1051,
      "ase": 1052,
      "ves": 1053,
      "ical": 1054,
      "ĠShe": 1055,
      "ĠK": 1056,
      "si": 1057,
      "read": 1058,
      "ount": 1059,
      "ious": 1060,
      "vers": 1061,
      "Ġfl": 1062,
      "Ġactually": 1063,
      "ought": 1064,
      "Ġdif": 1065,
      "Ġaf": 1066,
      "able": 1067,
      "Ġtw": 1068,
      "Ġsame": 1069,
      "ark": 1070,
      "416": 1071,
      "Ġbelie": 1072,
      "ath": 1073,
      "old": 1074,
      "Ġser": 1075,
      "Ġper": 1076,
      "Ġmade": 1077,
      "00": 1078,
      "ms": 1079,
      "Ġcall": 1080,
      "Ġvide": 1081,
      "Ġbefore": 1082,
      "Ġfind": 1083,
      "ird": 1084,
      "ange": 1085,
      "Ġhelp": 1086,
      "Ġfirst": 1087,
      "Ġstu": 1088,
      "the": 1089,
      "Ġlong": 1090,
      "Ġnew": 1091,
      "ĠNo": 1092,
      "Ġhuman": 1093,
      "ĠIf": 1094,
      "Ġdown": 1095,
      "rent": 1096,
      "ond": 1097,
      "Ġdidn": 1098,
      "ushing": 1099,
      "ru": 1100,
      "Ġâ": 1101,
      "'ll": 1102,
      "ream": 1103,
      "te": 1104,
      "Ġyear": 1105,
      "Ġjo": 1106,
      "Ġmind": 1107,
      "Ġend": 1108,
      "Ġmany": 1109,
      "661": 1110,
      "Ġhappen": 1111,
      "ress": 1112,
      "iss": 1113,
      "ict": 1114,
      "Ġalways": 1115,
      "led": 1116,
      "Ġday": 1117,
      "Ġwhich": 1118,
      "Ġplay": 1119,
      "Ġtell": 1120,
      "ian": 1121,
      "Ġthose": 1122,
      "Ġthrough": 1123,
      "ĠThere": 1124,
      "xt": 1125,
      "Ġrel": 1126,
      "Ġwon": 1127,
      "ody": 1128,
      "50": 1129,
      "Ġbr": 1130,
      "ĠðŁħ": 1131,
      "Ġop": 1132,
      "ĠPushing": 1133,
      "Ġcomp": 1134,
      "ĠðŁħ¿": 1135,
      "ĠðŁħ¿ï¸ı": 1136,
      "Ġpoint": 1137,
      "Ġtake": 1138,
      "iet": 1139,
      "ww": 1140,
      "ool": 1141,
      "imes": 1142,
      "355": 1143,
      "ved": 1144,
      "))": 1145,
      "Ġem": 1146,
      "Ġsomeone": 1147,
      "Ġstart": 1148,
      "Ġsm": 1149,
      "ting": 1150,
      "Ġread": 1151,
      "we": 1152,
      "**": 1153,
      "Ġimp": 1154,
      "Ġev": 1155,
      "Ġbot": 1156,
      "Ġdiffe": 1157,
      "ia": 1158,
      "Ġlet": 1159,
      "Ġ2": 1160,
      "Ġword": 1161,
      "stand": 1162,
      "Ġapp": 1163,
      "ann": 1164,
      "Ġuse": 1165,
      "Th": 1166,
      "ember": 1167,
      "ĠV": 1168,
      "ons": 1169,
      "Ġanything": 1170,
      "vel": 1171,
      "12": 1172,
      "ike": 1173,
      "Ġsure": 1174,
      "ail": 1175,
      "ific": 1176,
      "Ġthese": 1177,
      "Ġyeah": 1178,
      "rain": 1179,
      "ĠGod": 1180,
      "ĠðŁĺ": 1181,
      "bl": 1182,
      "side": 1183,
      "outu": 1184,
      "Ġstuff": 1185,
      "olog": 1186,
      "youtu": 1187,
      "Ġmight": 1188,
      "Ġsl": 1189,
      "Ġbu": 1190,
      "```": 1191,
      "352": 1192,
      "ual": 1193,
      "ever": 1194,
      "yp": 1195,
      "ock": 1196,
      "Ġwa": 1197,
      "Ġthough": 1198,
      "Ġthought": 1199,
      "ful": 1200,
      "ily": 1201,
      "Ġcome": 1202,
      "Ġvideo": 1203,
      "Ġafter": 1204,
      "Ġsim": 1205,
      "465": 1206,
      "cl": 1207,
      "erest": 1208,
      "Ġatt": 1209,
      "com": 1210,
      "Ġfun": 1211,
      "ready": 1212,
      "ably": 1213,
      "27": 1214,
      "Ġunderstand": 1215,
      "Ġph": 1216,
      "Ġbetter": 1217,
      "uth": 1218,
      "ower": 1219,
      "ning": 1220,
      "ne": 1221,
      "Ġmat": 1222,
      "Ġinf": 1223,
      "ary": 1224,
      "ĠOr": 1225,
      "Ġdes": 1226,
      "riend": 1227,
      "Ġmaybe": 1228,
      "Ġalready": 1229,
      "Ġpos": 1230,
      "Ġever": 1231,
      "ise": 1232,
      "Ġaround": 1233,
      "oy": 1234,
      "cept": 1235,
      "6186": 1236,
      "Ġsec": 1237,
      "Ġhet": 1238,
      "ked": 1239,
      "7148": 1240,
      "Ġvan": 1241,
      "Ġtrying": 1242,
      "921": 1243,
      "gg": 1244,
      "Ġsy": 1245,
      "Ġacc": 1246,
      "Ġeen": 1247,
      "Ġeverything": 1248,
      "71295": 1249,
      "7561": 1250,
      "31581": 1251,
      "10352": 1252,
      "Ġdifferent": 1253,
      "712957561": 1254,
      "31581712957561": 1255,
      "1035231581712957561": 1256,
      "Ġbelieve": 1257,
      "Ġyes": 1258,
      "Ġent": 1259,
      "ness": 1260,
      "'d": 1261,
      "9410": 1262,
      "::": 1263,
      "73": 1264,
      "ĠMy": 1265,
      "41691": 1266,
      "ating": 1267,
      "7264": 1268,
      "85300": 1269,
      "61867264": 1270,
      "4169161867264": 1271,
      "853004169161867264": 1272,
      "Ġprob": 1273,
      "48921": 1274,
      "Ġstr": 1275,
      "849410": 1276,
      "64355": 1277,
      "48921849410": 1278,
      "6435594": 1279,
      "489218494106435594": 1280,
      "Ġname": 1281,
      "Ġtwo": 1282,
      "Ġel": 1283,
      "ope": 1284,
      "Ġwar": 1285,
      "Ġweird": 1286,
      "bs": 1287,
      "Ġcomm": 1288,
      "43": 1289,
      "ather": 1290,
      "Ġhand": 1291,
      "Ġkill": 1292,
      "Ġshow": 1293,
      "Ġcat": 1294,
      "kes": 1295,
      "Ġdoing": 1296,
      "Ġfuck": 1297,
      "Ġhard": 1298,
      "Ġbad": 1299,
      "646": 1300,
      "ĠNot": 1301,
      "ank": 1302,
      "ĠSt": 1303,
      "Ġ|": 1304,
      "Ġrec": 1305,
      "Ġstory": 1306,
      "Ġgen": 1307,
      "less": 1308,
      "Ġcare": 1309,
      "here": 1310,
      "hen": 1311,
      "681": 1312,
      "ors": 1313,
      "con": 1314,
      "Ġdoesn": 1315,
      "get": 1316,
      "Ġkeep": 1317,
      "fect": 1318,
      "gan": 1319,
      "Ġgive": 1320,
      "Ġinterest": 1321,
      "Ġput": 1322,
      "Ġmet": 1323,
      "Ġkid": 1324,
      "de": 1325,
      "ense": 1326,
      "Ġeveryone": 1327,
      "ages": 1328,
      "957": 1329,
      "ix": 1330,
      "ng": 1331,
      "uc": 1332,
      "Ġver": 1333,
      "Ġnothing": 1334,
      "ijn": 1335,
      "Ġ20": 1336,
      "Ġremember": 1337,
      "ny": 1338,
      "ans": 1339,
      "306": 1340,
      "Ġgame": 1341,
      "Ġplace": 1342,
      "Ġ10": 1343,
      "ĠJust": 1344,
      "It": 1345,
      "arth": 1346,
      "7627": 1347,
      "92646": 1348,
      "9503": 1349,
      "3067627": 1350,
      "926463067627": 1351,
      "9503926463067627": 1352,
      "950392646306762772": 1353,
      "....": 1354,
      "@@@@": 1355,
      "ĠYeah": 1356,
      "ev": 1357,
      "ss": 1358,
      "Ġinter": 1359,
      "058": 1360,
      "Ġvo": 1361,
      "ĠAl": 1362,
      ").": 1363,
      "ittle": 1364,
      "ave": 1365,
      "Ġtri": 1366,
      "Ġwhile": 1367,
      "Ġtrue": 1368,
      "Ġok": 1369,
      "Ġused": 1370,
      "Ġyears": 1371,
      "doc": 1372,
      "Ġprobably": 1373,
      "Ġchild": 1374,
      "Ġguess": 1375,
      "ert": 1376,
      "Ġ3": 1377,
      "docs": 1378,
      "iting": 1379,
      ".âĢĿ": 1380,
      "468": 1381,
      "na": 1382,
      "ken": 1383,
      "als": 1384,
      "Ġtra": 1385,
      "ĠYes": 1386,
      "ĠHow": 1387,
      "ĠOh": 1388,
      "Ġmess": 1389,
      "Ġdie": 1390,
      "Ġass": 1391,
      "Ġwatch": 1392,
      "Ġey": 1393,
      "388": 1394,
      "ories": 1395,
      "ĠDo": 1396,
      "Ġfriend": 1397,
      "ically": 1398,
      "Ġcr": 1399,
      "Ġbas": 1400,
      "ied": 1401,
      "Ġdream": 1402,
      "829": 1403,
      "Ġanother": 1404,
      "Ġreas": 1405,
      "Ġold": 1406,
      "ollow": 1407,
      "gr": 1408,
      "Ġlive": 1409,
      "ants": 1410,
      "3434": 1411,
      "345058": 1412,
      "46837": 1413,
      "8293434": 1414,
      "34505846837": 1415,
      "829343434505846837": 1416,
      "----": 1417,
      "Ġturn": 1418,
      "tty": 1419,
      "Ġfam": 1420,
      "mm": 1421,
      "Ġcreat": 1422,
      "Ġyet": 1423,
      "Ġshit": 1424,
      "Ġco": 1425,
      "ign": 1426,
      "Ġleast": 1427,
      "odder": 1428,
      "40": 1429,
      "Ġra": 1430,
      "Ġx": 1431,
      "Ġlittle": 1432,
      "Ġ'": 1433,
      "enc": 1434,
      "âĢĶ": 1435,
      "39": 1436,
      "ĠCh": 1437,
      "Ġenough": 1438,
      "ret": 1439,
      "oney": 1440,
      "ism": 1441,
      "ier": 1442,
      "ward": 1443,
      "igh": 1444,
      "Ġche": 1445,
      "den": 1446,
      "Ġexper": 1447,
      "ĠLol": 1448,
      "Ġsupp": 1449,
      "day": 1450,
      "Ġdef": 1451,
      "Ġuni": 1452,
      "âĢ¦": 1453,
      "Ġfound": 1454,
      "595": 1455,
      "Ġmyself": 1456,
      "les": 1457,
      "Ġothers": 1458,
      "Ġpretty": 1459,
      "pect": 1460,
      "457148": 1461,
      "4192": 1462,
      "66176": 1463,
      "5954192": 1464,
      "45714866176": 1465,
      "595419245714866176": 1466,
      "Ġlear": 1467,
      "ition": 1468,
      "Ġinv": 1469,
      "Ġrep": 1470,
      "002": 1471,
      "Ġable": 1472,
      "Ġconf": 1473,
      "Ġmust": 1474,
      "Ġmem": 1475,
      "Ġaway": 1476,
      "Ġidea": 1477,
      "99465": 1478,
      "8278": 1479,
      "8243": 1480,
      "0028278": 1481,
      "994650028278": 1482,
      "8243994650028278": 1483,
      "824399465002827846": 1484,
      "aw": 1485,
      "ron": 1486,
      "Ġmon": 1487,
      "Ġexpl": 1488,
      "ĠBec": 1489,
      "Ġstop": 1490,
      "You": 1491,
      "Ġsound": 1492,
      "Ġhead": 1493,
      "hes": 1494,
      "Ġelse": 1495,
      "Ġment": 1496,
      "Ġmakes": 1497,
      "ĠLike": 1498,
      "In": 1499,
      "av": 1500,
      "ither": 1501,
      "Ġdat": 1502,
      "Ġpast": 1503,
      "Ġcons": 1504,
      "Ġproble": 1505,
      "Ġsle": 1506,
      "ars": 1507,
      "454": 1508,
      "Ġbig": 1509,
      "Ġfin": 1510,
      "Ġfollow": 1511,
      "ove": 1512,
      "Ġpower": 1513,
      "Ġexist": 1514,
      "Ġboth": 1515,
      "Wh": 1516,
      "ten": 1517,
      "ince": 1518,
      "Ġanyone": 1519,
      "ject": 1520,
      "ings": 1521,
      "Ġeach": 1522,
      "332": 1523,
      "elf": 1524,
      "way": 1525,
      "az": 1526,
      "ience": 1527,
      "irl": 1528,
      "And": 1529,
      "verse": 1530,
      "Ġresp": 1531,
      "Ġwom": 1532,
      "Ġtold": 1533,
      "Ġcle": 1534,
      "Ġlast": 1535,
      "Ġbo": 1536,
      "Ġwithout": 1537,
      "Ġart": 1538,
      "Ġac": 1539,
      "Ġmom": 1540,
      "Ġmatter": 1541,
      "59": 1542,
      "Ġbest": 1543,
      "481": 1544,
      "ents": 1545,
      "Ġâ¨": 1546,
      "31681": 1547,
      "Ġgod": 1548,
      "76332": 1549,
      "31481": 1550,
      "3168176332": 1551,
      "314813168176332": 1552,
      "314813168176332801": 1553,
      "ames": 1554,
      "ĠQ": 1555,
      "Ġmoney": 1556,
      "ignal": 1557,
      "Ġ@": 1558,
      "ates": 1559,
      "iew": 1560,
      "2072": 1561,
      "Ġreason": 1562,
      "Ġsur": 1563,
      "Ġinst": 1564,
      "951": 1565,
      "Ġsk": 1566,
      "Ġgreat": 1567,
      "41454": 1568,
      "9437": 1569,
      "38880": 1570,
      "20729437": 1571,
      "4145420729437": 1572,
      "414542072943738880": 1573,
      "Ġcomple": 1574,
      "Ġdisc": 1575,
      "446": 1576,
      "stem": 1577,
      "ysis": 1578,
      "Ġwhole": 1579,
      "Ġ5": 1580,
      "Ġhope": 1581,
      "Ġres": 1582,
      "aybe": 1583,
      "Ġchange": 1584,
      "osts": 1585,
      "sy": 1586,
      "orn": 1587,
      "Ġfew": 1588,
      "Ġopen": 1589,
      "Ġinteresting": 1590,
      "Ġdone": 1591,
      "Ġgl": 1592,
      "Ġlight": 1593,
      "Ġter": 1594,
      "23": 1595,
      "hh": 1596,
      "actly": 1597,
      "med": 1598,
      "ics": 1599,
      "aven": 1600,
      "Ġquest": 1601,
      "Ġpu": 1602,
      "Ġsuch": 1603,
      "Ġtalk": 1604,
      "ph": 1605,
      "ash": 1606,
      "434": 1607,
      "ĠBecause": 1608,
      "Ġ:": 1609,
      "ute": 1610,
      "ction": 1611,
      "Ġcontro": 1612,
      "ER": 1613,
      "ater": 1614,
      "Ġplan": 1615,
      "arly": 1616,
      "ource": 1617,
      "ĠIs": 1618,
      "Ġfact": 1619,
      "Ġrun": 1620,
      "Ġthats": 1621,
      "ĠAnal": 1622,
      "sible": 1623,
      "ale": 1624,
      "This": 1625,
      "We": 1626,
      "ets": 1627,
      "Ġserver": 1628,
      "anc": 1629,
      "405": 1630,
      "Ġtalking": 1631,
      "Ġwanted": 1632,
      "nect": 1633,
      "body": 1634,
      "Ġleft": 1635,
      "Ġadd": 1636,
      "ĠAnalysis": 1637,
      "Ġseems": 1638,
      "??": 1639,
      "Ġunt": 1640,
      "=\"": 1641,
      "Ġnight": 1642,
      "Ġeas": 1643,
      "3957": 1644,
      "Ġcre": 1645,
      "7631": 1646,
      "71081": 1647,
      "4053957": 1648,
      "763112": 1649,
      "710814053957": 1650,
      "710814053957763112": 1651,
      "ok": 1652,
      "Ġsense": 1653,
      "of": 1654,
      "Ġlist": 1655,
      "iter": 1656,
      "Ġspec": 1657,
      "ient": 1658,
      "atic": 1659,
      "*\"": 1660,
      "Ġlearn": 1661,
      "most": 1662,
      "Ġisn": 1663,
      "Ġdec": 1664,
      "Ġfight": 1665,
      "Ġcalled": 1666,
      "Ġbit": 1667,
      "Ġzijn": 1668,
      "Ġsch": 1669,
      "onna": 1670,
      "Ġfree": 1671,
      "Ġsaw": 1672,
      "â«": 1673,
      "Ġhome": 1674,
      "Ġwrong": 1675,
      "ertain": 1676,
      "0614": 1677,
      "9959": 1678,
      "33951": 1679,
      "4340614": 1680,
      "995978": 1681,
      "339514340614": 1682,
      "339514340614995978": 1683,
      "Ġsays": 1684,
      "Ġimport": 1685,
      "Ġfar": 1686,
      "ĠInk": 1687,
      "Ġsleep": 1688,
      "chn": 1689,
      "Ġseen": 1690,
      "idence": 1691,
      "ĠAr": 1692,
      "Ġ>": 1693,
      "Ġtimes": 1694,
      "Ġ$": 1695,
      "ek": 1696,
      "atch": 1697,
      "Ġcra": 1698,
      "Ġgonna": 1699,
      "Ġsub": 1700,
      "ĠSignal": 1701,
      "2019": 1702,
      "ĠWhy": 1703,
      "ĠDe": 1704,
      "Ġbook": 1705,
      "up": 1706,
      "Ġside": 1707,
      "ize": 1708,
      "mer": 1709,
      "Ġonce": 1710,
      "Ġsystem": 1711,
      "Ġ/": 1712,
      "not": 1713,
      "its": 1714,
      "ĠMaybe": 1715,
      "Ġoh": 1716,
      "Ġcame": 1717,
      "Ġbecome": 1718,
      "Ġcount": 1719,
      "ĠWhen": 1720,
      "!!": 1721,
      "Ġind": 1722,
      "idants": 1723,
      "ĠAI": 1724,
      "ited": 1725,
      "Ġloo": 1726,
      "Ġdra": 1727,
      "Ġeyes": 1728,
      "fl": 1729,
      "orry": 1730,
      "SM": 1731,
      "Ġcause": 1732,
      "Ġproblem": 1733,
      "Ġconnect": 1734,
      "ĠFor": 1735,
      "arent": 1736,
      "ched": 1737,
      "Ġmin": 1738,
      "Ġcool": 1739,
      "Ġguy": 1740,
      "++": 1741,
      "Ġer": 1742,
      "conf": 1743,
      "Ġmiss": 1744,
      "Ġfull": 1745,
      "Ġbeh": 1746,
      "Ġpost": 1747,
      "Ġask": 1748,
      "pped": 1749,
      "Ġentire": 1750,
      "Ġfamily": 1751,
      "Ġ4": 1752,
      "ĠZ": 1753,
      "ĠAs": 1754,
      "row": 1755,
      "Ġless": 1756,
      "Ġimportant": 1757,
      "cri": 1758,
      "Âł": 1759,
      "eg": 1760,
      "Ġspea": 1761,
      "Ġref": 1762,
      "ik": 1763,
      "Ġhate": 1764,
      "Ġeither": 1765,
      "bb": 1766,
      "ities": 1767,
      "Ġnice": 1768,
      "Ġom": 1769,
      "air": 1770,
      "cess": 1771,
      "uture": 1772,
      "Ġbody": 1773,
      "Ġinside": 1774,
      "ledge": 1775,
      "Ġsince": 1776,
      "ering": 1777,
      "confidants": 1778,
      "Ġgetting": 1779,
      "isc": 1780,
      "Ġbrain": 1781,
      "www": 1782,
      "Ġgirl": 1783,
      "ĠWell": 1784,
      "Ġexactly": 1785,
      "ĠEC": 1786,
      "Ġhear": 1787,
      "ma": 1788,
      "ĠðŁ¤": 1789,
      "Ġchar": 1790,
      "Ġkids": 1791,
      "21": 1792,
      "SMR": 1793,
      "aar": 1794,
      "rence": 1795,
      "ately": 1796,
      "Ġsw": 1797,
      "Ġdoor": 1798,
      "osed": 1799,
      "Ġknew": 1800,
      "Ġmaking": 1801,
      "Ġext": 1802,
      "ized": 1803,
      "Ġlead": 1804,
      "rist": 1805,
      "ðŁĺ": 1806,
      "line": 1807,
      "16": 1808,
      "IN": 1809,
      "dd": 1810,
      "Ġyourself": 1811,
      "bol": 1812,
      "Ġsoc": 1813,
      "506": 1814,
      "Ġdark": 1815,
      "ĠMan": 1816,
      "ially": 1817,
      "Ġmed": 1818,
      "Ġworking": 1819,
      "aking": 1820,
      "posts": 1821,
      "Ġbc": 1822,
      "Ġob": 1823,
      "Ġdeath": 1824,
      "Ġcontrol": 1825,
      "uthor": 1826,
      "Ġide": 1827,
      "ative": 1828,
      "onest": 1829,
      "ĠThen": 1830,
      "Ġfuture": 1831,
      "Ġheard": 1832,
      "Ġguys": 1833,
      "ah": 1834,
      "Ġuntil": 1835,
      "ĠAt": 1836,
      "ared": 1837,
      "Ġwent": 1838,
      "Ġbro": 1839,
      "ĠAll": 1840,
      "ormation": 1841,
      "eep": 1842,
      "Ġwords": 1843,
      "me": 1844,
      "Ġ**": 1845,
      "Ġself": 1846,
      "Ġret": 1847,
      "akes": 1848,
      "igure": 1849,
      "Ġface": 1850,
      "itten": 1851,
      "vent": 1852,
      "Ġalmost": 1853,
      "Ġcour": 1854,
      "Ġdr": 1855,
      "Ġnext": 1856,
      "ying": 1857,
      "Ġsaying": 1858,
      "lease": 1859,
      "Ġcomplete": 1860,
      "oose": 1861,
      "Ġroom": 1862,
      "Ġhaving": 1863,
      "lect": 1864,
      "Ġagainst": 1865,
      "ĠTo": 1866,
      "gs": 1867,
      "sw": 1868,
      "Ġbre": 1869,
      "ular": 1870,
      "Ġwasn": 1871,
      "ulation": 1872,
      "ournal": 1873,
      "848": 1874,
      "ired": 1875,
      "Ġ7": 1876,
      "Ġhigh": 1877,
      "ines": 1878,
      "Ġfe": 1879,
      "Ġge": 1880,
      "Ġgi": 1881,
      "Ġrest": 1882,
      "Ġpres": 1883,
      "312": 1884,
      "Ġthinking": 1885,
      "ouse": 1886,
      "ube": 1887,
      "Ġset": 1888,
      "Ġppl": 1889,
      "ĠGood": 1890,
      "ĠOn": 1891,
      "Ġsing": 1892,
      "Ġtho": 1893,
      "Ġtest": 1894,
      "Ġsit": 1895,
      "Ġpain": 1896,
      "He": 1897,
      "Ġfore": 1898,
      "selves": 1899,
      "5188": 1900,
      "haps": 1901,
      "ror": 1902,
      "Ġhour": 1903,
      "Ġwouldn": 1904,
      "Ġcertain": 1905,
      "Ġcommun": 1906,
      "ility": 1907,
      "Ġmus": 1908,
      "Ġfigure": 1909,
      "ote": 1910,
      "Ġbehind": 1911,
      "Ġtyp": 1912,
      "Ġpol": 1913,
      "225188": 1914,
      "5529": 1915,
      "35072": 1916,
      "31235072": 1917,
      "22518831235072": 1918,
      "552922518831235072": 1919,
      "zy": 1920,
      "Ġ*": 1921,
      "ĠTr": 1922,
      "Ġstand": 1923,
      "Ġ\"*": 1924,
      "Ġdont": 1925,
      "Ġtechn": 1926,
      "ology": 1927,
      "ĠOne": 1928,
      "annel": 1929,
      "),": 1930,
      "use": 1931,
      "umb": 1932,
      "du": 1933,
      "ead": 1934,
      "Ġmove": 1935,
      "ganiz": 1936,
      "itle": 1937,
      "alth": 1938,
      "used": 1939,
      "Ġhappened": 1940,
      "Ġbuild": 1941,
      "',": 1942,
      "ude": 1943,
      ",âĢĿ": 1944,
      "AN": 1945,
      "Ġhell": 1946,
      "Ġdead": 1947,
      "ode": 1948,
      "ĠEarth": 1949,
      "ster": 1950,
      "ĠFodder": 1951,
      "sh": 1952,
      "Ġpass": 1953,
      "vious": 1954,
      "ross": 1955,
      "Ġtruth": 1956,
      "erg": 1957,
      "gin": 1958,
      "Ġmeans": 1959,
      "Ġleave": 1960,
      "Ġmag": 1961,
      "Ġtoget": 1962,
      "ags": 1963,
      "Ġuniverse": 1964,
      "Ġtogether": 1965,
      "Ġtrust": 1966,
      "no": 1967,
      "Ġsent": 1968,
      "Ġdep": 1969,
      "ump": 1970,
      "Ġreality": 1971,
      "Ġsmall": 1972,
      "io": 1973,
      "9945": 1974,
      "Ġusing": 1975,
      "ital": 1976,
      "3696": 1977,
      "92446": 1978,
      "Ġimag": 1979,
      "939945": 1980,
      "ĠxD": 1981,
      "50692446": 1982,
      "9399453696": 1983,
      "506924469399453696": 1984,
      "Ġasked": 1985,
      "man": 1986,
      "irect": 1987,
      "Ġgener": 1988,
      "Ġwonder": 1989,
      "ĠRaven": 1990,
      "Ġnat": 1991,
      "ted": 1992,
      "where": 1993,
      "alse": 1994,
      "Ġdays": 1995,
      "Ġhold": 1996,
      "ider": 1997,
      "inite": 1998,
      "Ġjob": 1999,
      "Ġchang": 2000,
      "Ġcoming": 2001,
      "ists": 2002,
      "Ġwal": 2003,
      "Ġdam": 2004,
      "ĠUn": 2005,
      "ween": 2006,
      "oke": 2007,
      "Ġcar": 2008,
      "Ġalone": 2009,
      "Ġprot": 2010,
      "oul": 2011,
      "Ġcoll": 2012,
      "Ġho": 2013,
      "Ġpa": 2014,
      "ots": 2015,
      "Ġreg": 2016,
      "ef": 2017,
      "Ġca": 2018,
      "net": 2019,
      "Ġpubl": 2020,
      "Ġhu": 2021,
      "ĠðŁĻ": 2022,
      "ption": 2023,
      "15": 2024,
      "ax": 2025,
      "uter": 2026,
      "ifer": 2027,
      "ible": 2028,
      "static": 2029,
      "Ġwhatever": 2030,
      "ĠEx": 2031,
      "li": 2032,
      "Ġliter": 2033,
      "Ġlisten": 2034,
      "watch": 2035,
      "yan": 2036,
      "Ġes": 2037,
      "Ġtoday": 2038,
      "Ġansw": 2039,
      "ident": 2040,
      "Ġchannel": 2041,
      "Ġmov": 2042,
      "ĠĠĠĠĠĠĠĠ": 2043,
      "ts": 2044,
      "ats": 2045,
      "orts": 2046,
      "app": 2047
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ w",
      "r e",
      "Ġ s",
      "Ġt he",
      "o u",
      "o n",
      "a t",
      "e r",
      "Ġ i",
      "Ġ m",
      "Ġ b",
      "Ġ I",
      "in g",
      "e n",
      "Ġ c",
      "a n",
      "o r",
      "Ġt h",
      "Ġt o",
      "Ġ f",
      "Ġ d",
      "7 6",
      "5 1",
      "7 1",
      "8 0",
      "Ġ h",
      "l l",
      "Ġ p",
      "Ġ l",
      "e s",
      "Ġ o",
      "Ġa n",
      "9 8",
      "e d",
      "4 8",
      "s t",
      "i t",
      "4 5",
      "Ġ y",
      "Ġ n",
      "2 2",
      "7 2",
      "3 1",
      "Ġ g",
      "o m",
      "Ġ in",
      "5 5",
      "a r",
      "Ġy ou",
      "i s",
      "Ġo f",
      "Ġan d",
      "6 0",
      "Ġb e",
      "v e",
      "a s",
      "o t",
      "l e",
      "9 76",
      "Ġi t",
      "o w",
      "7 0",
      "7 9",
      "Ġi s",
      "Ġ e",
      "6 1",
      "a l",
      "Ġ T",
      "Ġth at",
      "i c",
      "9 0",
      "3 5",
      "4 1",
      "8 5",
      "â Ģ",
      "9 9",
      "7 4",
      "e t",
      "Ġ he",
      "6 2",
      "Ġ re",
      "l d",
      "k e",
      "s e",
      "a y",
      "u t",
      "v er",
      "i d",
      "Ġ on",
      "i on",
      "Ġh a",
      "7 5",
      "6 5",
      "9 4",
      "Ġ u",
      "7 7",
      "Ġl i",
      "E D",
      "a c",
      "60 51",
      "71 98",
      "80 6051",
      "976 0",
      "70 9760",
      "62 7198",
      "806051 627198",
      "806051627198 709760",
      "l y",
      "7 98",
      "Ġ A",
      "Ġw h",
      "g h",
      "3 3",
      "5 2",
      "Ġs t",
      "Ġm e",
      "Ġw e",
      "i m",
      "r o",
      "en t",
      "a m",
      "Ġ k",
      "Ġf or",
      "1 1",
      "Ġ [",
      "o o",
      "ou t",
      "a d",
      "Ġw as",
      "a ll",
      "2 0",
      "ĠT he",
      "Ġn ot",
      "3 0",
      "Ġ S",
      "2 9",
      "n d",
      "6 48",
      "Ġa re",
      "3 4",
      "31 5",
      "' s",
      "i r",
      "it h",
      "i ll",
      "u st",
      "ou ld",
      "Ġm y",
      "Ġd o",
      "Ġ j",
      "' t",
      "8 8",
      "r i",
      "c h",
      "o l",
      "âĢ Ļ",
      "c t",
      "o p",
      "6 6",
      "Ġha ve",
      "gh t",
      "Ġw ith",
      "c e",
      "Ġth is",
      "3 6",
      "Ġ W",
      "8 55",
      "e e",
      "Ġli ke",
      "75 66",
      "976 11",
      "85 85",
      "52 97611",
      "855 5297611",
      "8585 7566",
      "8555297611 85857566",
      "Ġ \"",
      "9 2",
      "71 0",
      "Ġa s",
      "45 9",
      "60 6",
      "Ġ Ġ",
      "om e",
      "45 6",
      "35 80",
      "Ġthe y",
      "48 4",
      "22 61",
      "94 484",
      "798 2261",
      "710 606",
      "7982261 94484",
      "710606 798226194484",
      "he r",
      "Ġb ut",
      "h ing",
      "Ġc an",
      ". .",
      "9 98",
      "Ġn e",
      "Ġ H",
      "C T",
      "8 1",
      "8 79",
      "R ED",
      "Ġ B",
      "o re",
      "A CT",
      "RED ACT",
      "REDACT ED",
      "an t",
      "74 65",
      "55 648",
      "315 998",
      "7465 315998",
      "55648 879",
      "7465315998 55648879",
      "all y",
      "u s",
      "Ġk n",
      "Ġ v",
      "Ġa l",
      "g e",
      "Ġd e",
      "r a",
      "on e",
      "Ġw or",
      "Ġ M",
      "Ġj ust",
      "Ġ or",
      "Ġs o",
      "at ion",
      "u r",
      "Ġa b",
      "Ġs h",
      "t er",
      "es s",
      "3 2",
      "Ġa ll",
      "i l",
      "- -",
      "9 61",
      "Ġ Y",
      "Ġkn ow",
      "51 72",
      "31 5172",
      "41 315172",
      "99 961",
      "36 459",
      "41315172 99961",
      "4131517299961 36459",
      "Ġwh at",
      "u n",
      "Ġa t",
      "65 77",
      "1 3580",
      "22 6577",
      "798 13580",
      "456 226577",
      "79813580 8",
      "456226577 798135808",
      "an d",
      "90 6",
      "7 80",
      "80 1",
      "0 2",
      "in k",
      "p p",
      "in d",
      "ĠT h",
      "72 5",
      "i e",
      "er s",
      "Ġg o",
      "8 2",
      "e a",
      "Ġc on",
      "7 48",
      "ĠI t",
      "76 780",
      "72 79",
      "74 725",
      "748 76780",
      "7279 74876780",
      "74725 727974876780",
      "74725727974876780 4",
      "at e",
      "Ġ D",
      "u l",
      "8 90",
      "r om",
      "i g",
      "u m",
      "Ġ P",
      "30 0",
      "ver y",
      "Ġc h",
      "Ġyou r",
      "e op",
      "Ġm a",
      "92 88",
      "es t",
      "76 801",
      "51 94",
      "22 890",
      "9288 76801",
      "5194 928876801",
      "5194928876801 22890",
      "# #",
      "eop le",
      "v en",
      "Ġe x",
      "Ġw ould",
      "Ġ N",
      "Ġ C",
      "Ġ Ċ",
      "Ġd on",
      "Ġi f",
      "Ġt r",
      "4 6",
      "Ġon e",
      "0 72",
      "am e",
      "Ġ O",
      "Ġw ill",
      "Ġ L",
      "ar t",
      "o d",
      "en d",
      "f e",
      "ou r",
      "Ġw he",
      "Ġs u",
      "Ġp eople",
      "Ġab out",
      "n t",
      "3 31",
      "e m",
      "Ġf rom",
      "c k",
      "Ġ R",
      "Ġ E",
      "o st",
      "4 71",
      "Ġs ome",
      "ð Ł",
      "6 33",
      "a in",
      "79 71",
      "20 471",
      "331 072",
      "633 7971",
      "20471 6337971",
      "204716337971 331072",
      "o s",
      "Ġp ro",
      "im e",
      "a u",
      "i f",
      "a b",
      "Ġthe m",
      "Ġ r",
      "Ġhe r",
      "i ght",
      "Ġc om",
      "oo d",
      "Ġth ink",
      "Ġin t",
      "i st",
      "Ġu p",
      "Ġs ee",
      "e l",
      "3 45",
      "' m",
      "Ġ G",
      "id e",
      "Ġs p",
      "T he",
      "Ġan y",
      "i ve",
      "Ġn o",
      "ac k",
      "it y",
      "Ġ out",
      "Ġp l",
      "Ġthe re",
      "b e",
      "8 34",
      "Ġth ing",
      "Ġ F",
      "Ġg et",
      "8 51",
      "45 99",
      "52 851",
      "81 4599",
      "906 814599",
      "834 906814599",
      "52851 9",
      "834906814599 528519",
      "Ġt ime",
      "e ll",
      "61 4",
      "Ġ ðŁ",
      "p t",
      "0 5",
      "Ġs he",
      "Ġ -",
      "Ġ en",
      "ou gh",
      "ar d",
      "au se",
      "k ing",
      "âĢ ľ",
      "âĢ Ŀ",
      "9 1",
      "a re",
      "u re",
      "] (",
      "51 1",
      "q u",
      "80 2",
      "76 48",
      "48 802",
      "41 29",
      "82 4129",
      "345 48802",
      "824129 34548802",
      "82412934548802 7648",
      "Ġm ore",
      "Ġu s",
      "p s",
      "Ġw ant",
      "ĠA nd",
      "in e",
      "Ġd id",
      "on g",
      "e ar",
      "ou nd",
      "Ġa m",
      "Ġwh o",
      "a g",
      "t her",
      "t h",
      "29 70",
      "e ct",
      "8 4",
      "Ġh is",
      "Ġbe c",
      "71 2",
      "ĠY ou",
      "Ġh ow",
      "20 1",
      "4 22",
      "om et",
      "8 71",
      "Ġl ol",
      "7 511",
      "7 712",
      "2970 871",
      "422 7712",
      "7511 4227712",
      "2970871 75114227712",
      "e c",
      "or t",
      "Ġwhe n",
      "i es",
      "Ġb y",
      "a st",
      "ĠW h",
      "Ġe very",
      "2 4",
      "41 0",
      "Ġha d",
      "32 45",
      "22 648",
      "35 3245",
      "74 614",
      "34 353245",
      "74614 34353245",
      "7461434353245 22648",
      "Ġm an",
      "ay s",
      "Ġi m",
      "9 5",
      "Ġs a",
      "Ġthe ir",
      "e p",
      "7 8",
      "Ġo ther",
      "Ġn ow",
      "Ġs omet",
      "Ġl o",
      "Ġc ould",
      "0 9",
      "oo k",
      "re d",
      "4 4",
      "Ġto o",
      "ac t",
      "Ġwe re",
      "Ġa r",
      "0 3",
      "ĠTh at",
      "Ġu n",
      "1 0",
      "9 6",
      "Ġe ven",
      "t t",
      "it e",
      "ou s",
      "ac e",
      "Ġ J",
      "ic e",
      "Ġh as",
      "p l",
      "Ġne ed",
      "se l",
      "u e",
      "ĠB ut",
      "Ġint o",
      "Ġit s",
      "Ġ z",
      "r y",
      "Ġ âĢľ",
      "72 09",
      ".. .",
      "re s",
      "1 90",
      "Ġa g",
      "90 02",
      "30 24",
      "190 7",
      "79 7209",
      "9002 1907",
      "3024 90021907",
      "797209 302490021907",
      "8 9",
      "Ġ ri",
      "6 4",
      "75 4",
      "f f",
      "s o",
      "Ġa ct",
      "re at",
      "60 90",
      "a ke",
      "Ġsomet hing",
      "51 51",
      "35 201",
      "754 6090",
      "5151 35201",
      "7546090 515135201",
      "7546090515135201 88",
      "b le",
      "Ġt e",
      "Ġ ro",
      "Ġre al",
      "Ġbe en",
      "Ġc l",
      "ĠĠ Ġ",
      "Ġth an",
      "Ġw ay",
      "o se",
      "i j",
      "i z",
      "t hing",
      "a ge",
      "Ġthe n",
      "en ce",
      "Ġhe re",
      "-- -",
      "Ġma ke",
      "p er",
      "Ġg ood",
      "Ġb l",
      "ee l",
      "Ġl e",
      "ĠH e",
      "Ġg u",
      "Ġbec ause",
      "9 3",
      "Ġh im",
      "ic h",
      "d er",
      "m ent",
      "` `",
      "3 77",
      "Ġbe ing",
      "Ġme an",
      "or y",
      "ow n",
      "Ġon ly",
      "410 02",
      "a k",
      "ers on",
      "Ġb ack",
      "Ġne ver",
      "ĠI n",
      "Ġre ally",
      "7 31",
      "45 89",
      "459 456",
      "906 41002",
      "4589 459456",
      "90641002 4589459456",
      "Ġgo ing",
      "75 8",
      "ac h",
      "Ġf eel",
      "62 05",
      "Ġs c",
      "22 758",
      "74 731",
      "3580 22758",
