{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġw": 261,
      "re": 262,
      "Ġs": 263,
      "Ġthe": 264,
      "ou": 265,
      "on": 266,
      "at": 267,
      "er": 268,
      "Ġi": 269,
      "Ġm": 270,
      "Ġb": 271,
      "ĠI": 272,
      "en": 273,
      "ing": 274,
      "Ġc": 275,
      "an": 276,
      "or": 277,
      "Ġth": 278,
      "Ġto": 279,
      "Ġf": 280,
      "Ġd": 281,
      "76": 282,
      "Ġp": 283,
      "Ġh": 284,
      "ll": 285,
      "Ġo": 286,
      "es": 287,
      "Ġl": 288,
      "51": 289,
      "71": 290,
      "80": 291,
      "ed": 292,
      "Ġan": 293,
      "98": 294,
      "it": 295,
      "st": 296,
      "48": 297,
      "Ġn": 298,
      "Ġy": 299,
      "45": 300,
      "22": 301,
      "om": 302,
      "72": 303,
      "31": 304,
      "Ġin": 305,
      "Ġg": 306,
      "Ġof": 307,
      "ar": 308,
      "is": 309,
      "Ġyou": 310,
      "Ġand": 311,
      "55": 312,
      "Ġbe": 313,
      "60": 314,
      "ve": 315,
      "as": 316,
      "ot": 317,
      "le": 318,
      "Ġit": 319,
      "Ġe": 320,
      "ow": 321,
      "Ġis": 322,
      "976": 323,
      "al": 324,
      "70": 325,
      "79": 326,
      "61": 327,
      "ĠT": 328,
      "Ġthat": 329,
      "âĢ": 330,
      "ic": 331,
      "90": 332,
      "35": 333,
      "et": 334,
      "ld": 335,
      "Ġre": 336,
      "se": 337,
      "ut": 338,
      "41": 339,
      "85": 340,
      "Ġhe": 341,
      "99": 342,
      "74": 343,
      "ay": 344,
      "ke": 345,
      "62": 346,
      "ver": 347,
      "id": 348,
      "Ġon": 349,
      "ion": 350,
      "Ġha": 351,
      "Ġu": 352,
      "ly": 353,
      "ac": 354,
      "75": 355,
      "Ġli": 356,
      "65": 357,
      "94": 358,
      "77": 359,
      "ED": 360,
      "Ġwh": 361,
      "gh": 362,
      "6051": 363,
      "7198": 364,
      "806051": 365,
      "9760": 366,
      "709760": 367,
      "627198": 368,
      "806051627198": 369,
      "806051627198709760": 370,
      "ĠA": 371,
      "798": 372,
      "Ġwe": 373,
      "ent": 374,
      "Ġst": 375,
      "33": 376,
      "Ġme": 377,
      "im": 378,
      "Ġfor": 379,
      "am": 380,
      "ro": 381,
      "52": 382,
      "Ġk": 383,
      "out": 384,
      "Ġwas": 385,
      "all": 386,
      "oo": 387,
      "ad": 388,
      "11": 389,
      "Ġnot": 390,
      "Ġ[": 391,
      "ĠThe": 392,
      "20": 393,
      "ir": 394,
      "Ġare": 395,
      "ĠS": 396,
      "âĢĻ": 397,
      "nd": 398,
      "ill": 399,
      "ith": 400,
      "30": 401,
      "ould": 402,
      "29": 403,
      "ec": 404,
      "648": 405,
      "'s": 406,
      "34": 407,
      "315": 408,
      "Ġmy": 409,
      "ri": 410,
      "Ġdo": 411,
      "ust": 412,
      "Ġj": 413,
      "ol": 414,
      "ce": 415,
      "Ġwith": 416,
      "Ġhave": 417,
      "op": 418,
      "'t": 419,
      "ght": 420,
      "88": 421,
      "Ġthis": 422,
      "Ġas": 423,
      "66": 424,
      "ĠW": 425,
      "ch": 426,
      "ee": 427,
      "Ġlike": 428,
      "36": 429,
      "Ġthey": 430,
      "855": 431,
      "ome": 432,
      "7566": 433,
      "97611": 434,
      "8585": 435,
      "5297611": 436,
      "8555297611": 437,
      "85857566": 438,
      "855529761185857566": 439,
      "Ġ\"": 440,
      "92": 441,
      "her": 442,
      "710": 443,
      "ĠĠ": 444,
      "459": 445,
      "Ġbut": 446,
      "606": 447,
      "ant": 448,
      "456": 449,
      "3580": 450,
      "hing": 451,
      "484": 452,
      "2261": 453,
      "94484": 454,
      "7982261": 455,
      "710606": 456,
      "798226194484": 457,
      "710606798226194484": 458,
      "Ġcan": 459,
      "ore": 460,
      "ĠH": 461,
      "..": 462,
      "Ġne": 463,
      "998": 464,
      "us": 465,
      "ally": 466,
      "CT": 467,
      "ĠB": 468,
      "81": 469,
      "879": 470,
      "RED": 471,
      "ur": 472,
      "Ġv": 473,
      "ACT": 474,
      "REDACT": 475,
      "REDACTED": 476,
      "7465": 477,
      "55648": 478,
      "315998": 479,
      "7465315998": 480,
      "55648879": 481,
      "746531599855648879": 482,
      "Ġal": 483,
      "ge": 484,
      "Ġkn": 485,
      "Ġwor": 486,
      "ation": 487,
      "Ġso": 488,
      "one": 489,
      "ter": 490,
      "Ġor": 491,
      "ra": 492,
      "Ġab": 493,
      "ess": 494,
      "Ġsh": 495,
      "ĠM": 496,
      "il": 497,
      "Ġall": 498,
      "Ġjust": 499,
      "--": 500,
      "ĠY": 501,
      "un": 502,
      "Ġat": 503,
      "32": 504,
      "Ġknow": 505,
      "and": 506,
      "961": 507,
      "Ġde": 508,
      "Ġwhat": 509,
      "pp": 510,
      "5172": 511,
      "315172": 512,
      "41315172": 513,
      "99961": 514,
      "36459": 515,
      "4131517299961": 516,
      "413151729996136459": 517,
      "ers": 518,
      "um": 519,
      "od": 520,
      "ind": 521,
      "Ġcon": 522,
      "6577": 523,
      "13580": 524,
      "226577": 525,
      "79813580": 526,
      "456226577": 527,
      "798135808": 528,
      "456226577798135808": 529,
      "ĠTh": 530,
      "ul": 531,
      "906": 532,
      "ink": 533,
      "780": 534,
      "ea": 535,
      "801": 536,
      "02": 537,
      "ate": 538,
      "rom": 539,
      "ie": 540,
      "ĠIt": 541,
      "725": 542,
      "ig": 543,
      "Ġex": 544,
      "82": 545,
      "our": 546,
      "ct": 547,
      "est": 548,
      "Ġch": 549,
      "ĠD": 550,
      "Ġyour": 551,
      "Ġma": 552,
      "very": 553,
      "748": 554,
      "Ġwould": 555,
      "eop": 556,
      "76780": 557,
      "7279": 558,
      "74725": 559,
      "74876780": 560,
      "727974876780": 561,
      "74725727974876780": 562,
      "747257279748767804": 563,
      "Ġwill": 564,
      "eople": 565,
      "ven": 566,
      "ĠP": 567,
      "890": 568,
      "Ġsu": 569,
      "Ġone": 570,
      "Ġtr": 571,
      "ĠĊ": 572,
      "Ġif": 573,
      "ĠC": 574,
      "300": 575,
      "ame": 576,
      "Ġgo": 577,
      "art": 578,
      "9288": 579,
      "if": 580,
      "ĠN": 581,
      "76801": 582,
      "5194": 583,
      "22890": 584,
      "928876801": 585,
      "5194928876801": 586,
      "519492887680122890": 587,
      "##": 588,
      "Ġdon": 589,
      "nt": 590,
      "Ġen": 591,
      "Ġwhe": 592,
      "Ġpeople": 593,
      "Ġfrom": 594,
      "ĠO": 595,
      "ost": 596,
      "em": 597,
      "46": 598,
      "ain": 599,
      "ĠL": 600,
      "072": 601,
      "os": 602,
      "Ġabout": 603,
      "Ġsome": 604,
      "Ġthem": 605,
      "ab": 606,
      "ĠE": 607,
      "ĠR": 608,
      "Ġpro": 609,
      "au": 610,
      "331": 611,
      "el": 612,
      "Ġcom": 613,
      "Ġtim": 614,
      "471": 615,
      "ist": 616,
      "Ġr": 617,
      "ere": 618,
      "ck": 619,
      "Ġint": 620,
      "ight": 621,
      "ðŁ": 622,
      "ect": 623,
      "633": 624,
      "Ġup": 625,
      "7971": 626,
      "20471": 627,
      "331072": 628,
      "6337971": 629,
      "204716337971": 630,
      "204716337971331072": 631,
      "Ġher": 632,
      "ood": 633,
      "Ġsee": 634,
      "Ġsp": 635,
      "ity": 636,
      "Ġthink": 637,
      "ive": 638,
      "Ġno": 639,
      "Ġany": 640,
      "The": 641,
      "âĢľ": 642,
      "âĢĿ": 643,
      "ack": 644,
      "ĠG": 645,
      "ide": 646,
      "Ġthere": 647,
      "345": 648,
      "'m": 649,
      "Ġpl": 650,
      "Ġout": 651,
      "are": 652,
      "ĠF": 653,
      "pt": 654,
      "Ġget": 655,
      "ough": 656,
      "ell": 657,
      "Ġthing": 658,
      "ps": 659,
      "834": 660,
      "519": 661,
      "528": 662,
      "4599": 663,
      "814599": 664,
      "906814599": 665,
      "834906814599": 666,
      "528519": 667,
      "834906814599528519": 668,
      "be": 669,
      "Ġus": 670,
      "end": 671,
      "ure": 672,
      "qu": 673,
      "ard": 674,
      "Ġshe": 675,
      "ause": 676,
      "Ġtime": 677,
      "king": 678,
      "](": 679,
      "Ġmore": 680,
      "ther": 681,
      "Ġ-": 682,
      "614": 683,
      "ĠðŁ": 684,
      "05": 685,
      "ong": 686,
      "Ġwho": 687,
      "ear": 688,
      "th": 689,
      "91": 690,
      "ound": 691,
      "ine": 692,
      "511": 693,
      "Ġdid": 694,
      "Ġby": 695,
      "Ġwant": 696,
      "Ġbec": 697,
      "Ġtheir": 698,
      "Ġam": 699,
      "ag": 700,
      "802": 701,
      "ies": 702,
      "7648": 703,
      "48802": 704,
      "4129": 705,
      "824129": 706,
      "34548802": 707,
      "82412934548802": 708,
      "824129345488027648": 709,
      "ĠAnd": 710,
      "ort": 711,
      "Ġhis": 712,
      "Ġhow": 713,
      "Ġhad": 714,
      "ĠYou": 715,
      "2970": 716,
      "84": 717,
      "Ġwhen": 718,
      "omet": 719,
      "ast": 720,
      "Ġman": 721,
      "Ġevery": 722,
      "712": 723,
      "Ġim": 724,
      "201": 725,
      "422": 726,
      "871": 727,
      "Ġother": 728,
      "ĠWh": 729,
      "Ġlol": 730,
      "7511": 731,
      "7712": 732,
      "2970871": 733,
      "4227712": 734,
      "75114227712": 735,
      "297087175114227712": 736,
      "ff": 737,
      "ays": 738,
      "Ġsa": 739,
      "24": 740,
      "ep": 741,
      "tt": 742,
      "410": 743,
      "3245": 744,
      "22648": 745,
      "353245": 746,
      "74614": 747,
      "34353245": 748,
      "7461434353245": 749,
      "746143435324522648": 750,
      "Ġcould": 751,
      "Ġwere": 752,
      "95": 753,
      "ous": 754,
      "Ġun": 755,
      "act": 756,
      "Ġnow": 757,
      "Ġlo": 758,
      "Ġsomet": 759,
      "ĠâĢľ": 760,
      "ook": 761,
      "Ġar": 762,
      "78": 763,
      "Ġeven": 764,
      "Ġhas": 765,
      "so": 766,
      "Ġtoo": 767,
      "ite": 768,
      "Ġpre": 769,
      "09": 770,
      "ace": 771,
      "ice": 772,
      "ĠThat": 773,
      "ue": 774,
      "sel": 775,
      "Ġ1": 776,
      "pl": 777,
      "44": 778,
      "ĠJ": 779,
      "03": 780,
      "96": 781,
      "ire": 782,
      "Ġinto": 783,
      "Ġneed": 784,
      "Ġits": 785,
      "Ġag": 786,
      "ment": 787,
      "reat": 788,
      "ose": 789,
      "ry": 790,
      "ence": 791,
      "ĠBut": 792,
      "ble": 793,
      "ake": 794,
      "Ġthen": 795,
      "Ġri": 796,
      "Ġact": 797,
      "Ġz": 798,
      "Ġcl": 799,
      "Ġbeen": 800,
      "Ġthan": 801,
      "...": 802,
      "7209": 803,
      "iz": 804,
      "per": 805,
      "Ġsomething": 806,
      "021": 807,
      "907": 808,
      "3024": 809,
      "797209": 810,
      "90021": 811,
      "302490021": 812,
      "797209302490021": 813,
      "797209302490021907": 814,
      "Ġreal": 815,
      "89": 816,
      "Ġro": 817,
      "64": 818,
      "754": 819,
      "thing": 820,
      "Ġway": 821,
      "ich": 822,
      "Ġmake": 823,
      "6090": 824,
      "Ġbl": 825,
      "age": 826,
      "5151": 827,
      "35201": 828,
      "7546090": 829,
      "515135201": 830,
      "7546090515135201": 831,
      "754609051513520188": 832,
      "Ġbecause": 833,
      "Ġle": 834,
      "eel": 835,
      "ans": 836,
      "Ġonly": 837,
      "Ġgu": 838,
      "Ġhere": 839,
      "Ġgood": 840,
      "iv": 841,
      "ĠĠĠ": 842,
      "Ġbeing": 843,
      "ij": 844,
      "erson": 845,
      "Ġ(": 846,
      "Ġhim": 847,
      "---": 848,
      "ak": 849,
      "Ġworld": 850,
      "ss": 851,
      "ach": 852,
      "own": 853,
      "ory": 854,
      "der": 855,
      "93": 856,
      "Ġnever": 857,
      "Ġback": 858,
      "ci": 859,
      "ions": 860,
      "ĠIn": 861,
      "int": 862,
      "ĠHe": 863,
      "``": 864,
      "ens": 865,
      "377": 866,
      "Ġfeel": 867,
      "Ġour": 868,
      "Ġid": 869,
      "//": 870,
      "Ġgoing": 871,
      "ass": 872,
      "fe": 873,
      "og": 874,
      "://": 875,
      "Ġover": 876,
      "41002": 877,
      "Ġreally": 878,
      "Ġright": 879,
      "Ġwork": 880,
      "ick": 881,
      "ha": 882,
      "731": 883,
      "ually": 884,
      "4589": 885,
      "459456": 886,
      "90641002": 887,
      "4589459456": 888,
      "906410024589459456": 889,
      "Ġsay": 890,
      "self": 891,
      "Ġhapp": 892,
      "Ġmay": 893,
      "758": 894,
      "nder": 895,
      "Ġdoes": 896,
      "6205": 897,
      "22758": 898,
      "74731": 899,
      "358022758": 900,
      "6205358022758": 901,
      "747316205358022758": 902,
      "ttps": 903,
      "ple": 904,
      "835": 905,
      "4470": 906,
      "315300": 907,
      "300835": 908,
      "4470300835": 909,
      "3153004470300835": 910,
      "315300447030083584": 911,
      "oc": 912,
      "Ġthings": 913,
      "eah": 914,
      "ber": 915,
      "'re": 916,
      "uch": 917,
      "ys": 918,
      "uck": 919,
      "dd": 920,
      "Ġqu": 921,
      "itt": 922,
      "3333": 923,
      "ĠThis": 924,
      "Ġperson": 925,
      "ĉĉ": 926,
      "431": 927,
      "Ġtry": 928,
      "7670": 929,
      "357670": 930,
      "91377": 931,
      "3333357670": 932,
      "913773333357670": 933,
      "913773333357670431": 934,
      "ap": 935,
      "97": 936,
      "nal": 937,
      "Ġgr": 938,
      "Ġcont": 939,
      "https": 940,
      "ĠWe": 941,
      "Ġbel": 942,
      "ult": 943,
      "Ġpo": 944,
      "wn": 945,
      "Ġchan": 946,
      "Ġte": 947,
      "]]": 948,
      "10": 949,
      "@@": 950,
      "ile": 951,
      "Ġwr": 952,
      "ĠThey": 953,
      "ww": 954,
      "ade": 955,
      "Ġsc": 956,
      "Ġstill": 957,
      "Ġse": 958,
      "ree": 959,
      "Ġmuch": 960,
      "other": 961,
      "Ġdis": 962,
      "Ġrem": 963,
      "ild": 964,
      "Ġalso": 965,
      "ord": 966,
      "Ġunder": 967,
      "ew": 968,
      "ving": 969,
      "fere": 970,
      "Ġlot": 971,
      "Ġwhy": 972,
      "ud": 973,
      "Ġmean": 974,
      "Ġbet": 975,
      "cc": 976,
      "ft": 977,
      "Ġshould": 978,
      "Ġmo": 979,
      "'ve": 980,
      "orm": 981,
      "lp": 982,
      "86": 983,
      "ĠSo": 984,
      "4193": 985,
      "ated": 986,
      "ull": 987,
      "Ġlife": 988,
      "37": 989,
      "Ġwhere": 990,
      "Ġhum": 991,
      "794": 992,
      "ations": 993,
      "###": 994,
      "hed": 995,
      "Ġmost": 996,
      "fore": 997,
      "oll": 998,
      "com": 999,
      "ip": 1000,
      "ves": 1001,
      "Ġpart": 1002,
      "ish": 1003,
      "Ġgot": 1004,
      "132": 1005,
      "5131": 1006,
      "Ġsaid": 1007,
      "9736": 1008,
      "7296": 1009,
      "7945131": 1010,
      "1327945131": 1011,
      "97367296": 1012,
      "132794513197367296": 1013,
      "00": 1014,
      "295": 1015,
      "Ġthr": 1016,
      "si": 1017,
      ".\"": 1018,
      "urn": 1019,
      "sp": 1020,
      "Ġlea": 1021,
      "Ġagain": 1022,
      "Ġwat": 1023,
      "Ġwell": 1024,
      "Ġpr": 1025,
      "Ġke": 1026,
      "Ġ=": 1027,
      "ical": 1028,
      "Ġvery": 1029,
      "xt": 1030,
      "able": 1031,
      "Ġdif": 1032,
      "ase": 1033,
      "irst": 1034,
      "Ġlook": 1035,
      "](/": 1036,
      "Ġoff": 1037,
      "ĠU": 1038,
      "Ġown": 1039,
      "we": 1040,
      "Ġbelie": 1041,
      "ĠWhat": 1042,
      "read": 1043,
      "ways": 1044,
      "Ġ[[": 1045,
      "ks": 1046,
      "ount": 1047,
      "ĠShe": 1048,
      "Ġtal": 1049,
      "Ġfl": 1050,
      "Ġkind": 1051,
      "\",": 1052,
      "Ġaw": 1053,
      "Ġper": 1054,
      "Ġsame": 1055,
      "Ġlove": 1056,
      "Ġ#": 1057,
      "7811": 1058,
      "the": 1059,
      "ĠĠĠĠ": 1060,
      "8003": 1061,
      "2233": 1062,
      "464193": 1063,
      "7811464193": 1064,
      "80032233": 1065,
      "800322337811464193": 1066,
      "ought": 1067,
      "ath": 1068,
      "ï¸": 1069,
      "ï¸ı": 1070,
      "Ġtw": 1071,
      "â©": 1072,
      "te": 1073,
      "con": 1074,
      "Ġwhich": 1075,
      "ĠK": 1076,
      "Ġlong": 1077,
      "vers": 1078,
      "ark": 1079,
      "old": 1080,
      "ru": 1081,
      "Ġmade": 1082,
      "Ġfind": 1083,
      "ms": 1084,
      "Ġactually": 1085,
      "ream": 1086,
      "Ġbefore": 1087,
      "Ġser": 1088,
      "ial": 1089,
      "ang": 1090,
      "Ġfirst": 1091,
      "Ġthose": 1092,
      "Ġaf": 1093,
      "ĠIf": 1094,
      "ance": 1095,
      "Ġcall": 1096,
      "416": 1097,
      "Ġdown": 1098,
      "Ġhelp": 1099,
      "Ġnew": 1100,
      "ird": 1101,
      "Ġrel": 1102,
      "ody": 1103,
      "Ġvide": 1104,
      "Ġthrough": 1105,
      "Ġstu": 1106,
      "ĠNo": 1107,
      "Ġmany": 1108,
      "Ġdidn": 1109,
      "ond": 1110,
      "led": 1111,
      "ĠThere": 1112,
      "ual": 1113,
      "Ġmind": 1114,
      "ict": 1115,
      "Ġday": 1116,
      "Ġyear": 1117,
      "Ġend": 1118,
      "Ġjo": 1119,
      "Ġtake": 1120,
      "Ġhappen": 1121,
      "Ġbr": 1122,
      "ushing": 1123,
      "Ġalways": 1124,
      "iss": 1125,
      "'ll": 1126,
      "Ġâ": 1127,
      "ved": 1128,
      "**": 1129,
      "Ġcomp": 1130,
      "Ġtell": 1131,
      "Ġop": 1132,
      "Ġimp": 1133,
      "Ġem": 1134,
      "red": 1135,
      "Ġsm": 1136,
      "Ġdiffere": 1137,
      "Ġplay": 1138,
      "Ġpoint": 1139,
      "Ġsomeone": 1140,
      "Ġwon": 1141,
      "Ġev": 1142,
      "661": 1143,
      "Ġapp": 1144,
      "ool": 1145,
      "Ġstart": 1146,
      "Ġthese": 1147,
      "Ġread": 1148,
      "ious": 1149,
      "Ġpos": 1150,
      "50": 1151,
      "Ġword": 1152,
      "ting": 1153,
      "Ġbot": 1154,
      "Ġsl": 1155,
      "Th": 1156,
      "Ġinf": 1157,
      "Ġuse": 1158,
      "ĠðŁħ": 1159,
      "Ġlet": 1160,
      "ĠPushing": 1161,
      "stand": 1162,
      "ĠðŁħ¿": 1163,
      "ĠðŁħ¿ï¸ı": 1164,
      "ia": 1165,
      "ress": 1166,
      "vel": 1167,
      "))": 1168,
      "355": 1169,
      "ember": 1170,
      "ning": 1171,
      "ail": 1172,
      "Ġ2": 1173,
      "Ġanything": 1174,
      "Ġmight": 1175,
      "Ġbu": 1176,
      "ific": 1177,
      "ĠGod": 1178,
      "Ġsim": 1179,
      "Ġafter": 1180,
      "ike": 1181,
      "ful": 1182,
      "bl": 1183,
      "ily": 1184,
      "Ġatt": 1185,
      "Ġsure": 1186,
      "ower": 1187,
      "Ġcome": 1188,
      "ĠV": 1189,
      "Ġthough": 1190,
      "uth": 1191,
      "olog": 1192,
      "rain": 1193,
      "12": 1194,
      "ian": 1195,
      "ne": 1196,
      "Ġad": 1197,
      "ready": 1198,
      "Ġthought": 1199,
      "Ġph": 1200,
      "erest": 1201,
      "yp": 1202,
      "Ġwa": 1203,
      "outu": 1204,
      ".âĢĿ": 1205,
      "Ġmat": 1206,
      "Ġalready": 1207,
      "ise": 1208,
      "youtu": 1209,
      "ng": 1210,
      "ary": 1211,
      "Ġyeah": 1212,
      "ĠðŁĺ": 1213,
      "ock": 1214,
      "Ġunderstand": 1215,
      "Ġstuff": 1216,
      "Ġdes": 1217,
      "ever": 1218,
      "Ġent": 1219,
      "```": 1220,
      "Ġever": 1221,
      "352": 1222,
      "Ġdifferent": 1223,
      "side": 1224,
      "na": 1225,
      "Ġaround": 1226,
      "Ġbelieve": 1227,
      "riend": 1228,
      "sh": 1229,
      "Ġbetter": 1230,
      "cept": 1231,
      "ably": 1232,
      "Ġhuman": 1233,
      "Ġvideo": 1234,
      "Ġcomm": 1235,
      "cl": 1236,
      "Ġfun": 1237,
      "465": 1238,
      "ked": 1239,
      "Ġsy": 1240,
      "gg": 1241,
      "oy": 1242,
      "Ġacc": 1243,
      "Ġsec": 1244,
      "Ġstr": 1245,
      "Ġtwo": 1246,
      "27": 1247,
      "Ġhand": 1248,
      "Ġeverything": 1249,
      "ness": 1250,
      "ons": 1251,
      "Ġmaybe": 1252,
      "ĠOr": 1253,
      "here": 1254,
      "Ġtrying": 1255,
      "ating": 1256,
      "med": 1257,
      "ather": 1258,
      "hen": 1259,
      "ĠMy": 1260,
      "bs": 1261,
      "6186": 1262,
      "Ġwar": 1263,
      "Ġel": 1264,
      "Ġprob": 1265,
      "Ġvan": 1266,
      "Ġhet": 1267,
      "7148": 1268,
      "Ġname": 1269,
      "Ġkill": 1270,
      "921": 1271,
      "Ġyes": 1272,
      "'d": 1273,
      "Ġeen": 1274,
      "Ġshow": 1275,
      "71295": 1276,
      "7561": 1277,
      "31581": 1278,
      "10352": 1279,
      "712957561": 1280,
      "31581712957561": 1281,
      "1035231581712957561": 1282,
      "kes": 1283,
      "73": 1284,
      "9410": 1285,
      "less": 1286,
      "ope": 1287,
      "Ġmet": 1288,
      "::": 1289,
      "41691": 1290,
      "7264": 1291,
      "85300": 1292,
      "Ġdoing": 1293,
      "61867264": 1294,
      "4169161867264": 1295,
      "853004169161867264": 1296,
      "48921": 1297,
      "849410": 1298,
      "64355": 1299,
      "48921849410": 1300,
      "6435594": 1301,
      "489218494106435594": 1302,
      "Ġcons": 1303,
      "Ġcat": 1304,
      "Ġhard": 1305,
      "Ġgen": 1306,
      "43": 1307,
      "Ġweird": 1308,
      "Ġfuck": 1309,
      "Ġinter": 1310,
      "Ġnothing": 1311,
      "Ġcare": 1312,
      "Ġinterest": 1313,
      "Ġbad": 1314,
      "get": 1315,
      "ĠNot": 1316,
      "It": 1317,
      "ense": 1318,
      "ank": 1319,
      "ors": 1320,
      "Ġput": 1321,
      "ĠSt": 1322,
      "Ġchild": 1323,
      "Ġeveryone": 1324,
      ").": 1325,
      "Ġgive": 1326,
      "Ġstory": 1327,
      "uc": 1328,
      "ren": 1329,
      "646": 1330,
      "Ġkeep": 1331,
      "Ġrec": 1332,
      "Ġdoesn": 1333,
      "ert": 1334,
      "Ġplace": 1335,
      "ny": 1336,
      "Ġ|": 1337,
      "Ġdream": 1338,
      "ages": 1339,
      "gan": 1340,
      "Ġkid": 1341,
      "ittle": 1342,
      "ource": 1343,
      "Ġwhile": 1344,
      "681": 1345,
      "Ġremember": 1346,
      "ix": 1347,
      "ev": 1348,
      "Ġtrue": 1349,
      "ollow": 1350,
      "Ġtri": 1351,
      "Ġver": 1352,
      "Ġ20": 1353,
      "Ġreas": 1354,
      "957": 1355,
      "Ġused": 1356,
      "ave": 1357,
      "Ġcr": 1358,
      "arth": 1359,
      "Ġgame": 1360,
      "ijn": 1361,
      "Ġyears": 1362,
      "ied": 1363,
      "als": 1364,
      "ically": 1365,
      "306": 1366,
      "ĠJust": 1367,
      "ĠAl": 1368,
      "Ġvo": 1369,
      "Ġco": 1370,
      "Ġanother": 1371,
      "iet": 1372,
      "ech": 1373,
      "ered": 1374,
      "ĠCh": 1375,
      "iting": 1376,
      "Ġyet": 1377,
      "7627": 1378,
      "92646": 1379,
      "9503": 1380,
      "3067627": 1381,
      "926463067627": 1382,
      "9503926463067627": 1383,
      "950392646306762772": 1384,
      "Ġtra": 1385,
      "....": 1386,
      "@@@@": 1387,
      "ign": 1388,
      "air": 1389,
      "Ġey": 1390,
      "Ġcreat": 1391,
      "ĠYeah": 1392,
      "----": 1393,
      "Ġenough": 1394,
      "Ġprobably": 1395,
      "Ġfriend": 1396,
      "Ġdec": 1397,
      "058": 1398,
      "ories": 1399,
      "Ġturn": 1400,
      "ism": 1401,
      "Ġold": 1402,
      "Ġ3": 1403,
      "enc": 1404,
      "ĠHow": 1405,
      "www": 1406,
      "Ġlive": 1407,
      "ants": 1408,
      "doc": 1409,
      "Ġok": 1410,
      "Ġexper": 1411,
      "Ġdie": 1412,
      "ken": 1413,
      "Ġra": 1414,
      "Ġfam": 1415,
      "Ġbas": 1416,
      "Ġguess": 1417,
      "pect": 1418,
      "ĠDo": 1419,
      "docs": 1420,
      "Ġgod": 1421,
      "Ġlittle": 1422,
      "468": 1423,
      "Ġmess": 1424,
      "Ġable": 1425,
      "gr": 1426,
      "Ġmust": 1427,
      "ĠYes": 1428,
      "ward": 1429,
      "Ġwatch": 1430,
      "Ġind": 1431,
      "ĠOh": 1432,
      "Ġleast": 1433,
      "Ġsupp": 1434,
      "388": 1435,
      "ition": 1436,
      "829": 1437,
      "Ġfound": 1438,
      "Ġment": 1439,
      "Ġaway": 1440,
      "Ġmem": 1441,
      "Ġeach": 1442,
      "You": 1443,
      "igh": 1444,
      "Ġrep": 1445,
      "3434": 1446,
      "345058": 1447,
      "tty": 1448,
      "46837": 1449,
      "8293434": 1450,
      "34505846837": 1451,
      "829343434505846837": 1452,
      "Ġdef": 1453,
      "Ġfollow": 1454,
      "Ġsuch": 1455,
      "ier": 1456,
      "Ġshit": 1457,
      "Ġass": 1458,
      "ret": 1459,
      "Ġexist": 1460,
      "40": 1461,
      "Ġche": 1462,
      "Ġconf": 1463,
      "odder": 1464,
      "Ġx": 1465,
      "oney": 1466,
      "ject": 1467,
      "Ġ'": 1468,
      "Ġmyself": 1469,
      "hes": 1470,
      "Ġexpl": 1471,
      "Wh": 1472,
      "les": 1473,
      "mm": 1474,
      "âĢĶ": 1475,
      "Ġinv": 1476,
      "Ġpower": 1477,
      "39": 1478,
      "Ġwom": 1479,
      "âĢ¦": 1480,
      "Ġuni": 1481,
      "Ġdat": 1482,
      "Ġlear": 1483,
      "Ġplan": 1484,
      "Ġothers": 1485,
      "day": 1486,
      "ither": 1487,
      "Ġgreat": 1488,
      "aw": 1489,
      "Ġinst": 1490,
      "Ġmon": 1491,
      "ron": 1492,
      "Ġidea": 1493,
      "Ġboth": 1494,
      "nce": 1495,
      "ince": 1496,
      "Ġstop": 1497,
      "ĠLol": 1498,
      "oul": 1499,
      "Ġsound": 1500,
      "Ġmakes": 1501,
      "In": 1502,
      "Ġwithout": 1503,
      "av": 1504,
      "Ġpast": 1505,
      "595": 1506,
      "Ġpretty": 1507,
      "elf": 1508,
      "Ġhead": 1509,
      "sible": 1510,
      "Ġelse": 1511,
      "457148": 1512,
      "leep": 1513,
      "4192": 1514,
      "66176": 1515,
      "5954192": 1516,
      "45714866176": 1517,
      "595419245714866176": 1518,
      "002": 1519,
      "ove": 1520,
      "ange": 1521,
      "ĠBec": 1522,
      "Ġfin": 1523,
      "Ġreason": 1524,
      "ten": 1525,
      "Ġmatter": 1526,
      "99465": 1527,
      "8278": 1528,
      "8243": 1529,
      "0028278": 1530,
      "994650028278": 1531,
      "8243994650028278": 1532,
      "824399465002827846": 1533,
      "Ġac": 1534,
      "Ġsur": 1535,
      "Ġfew": 1536,
      "Ġproble": 1537,
      "ings": 1538,
      "Ġchange": 1539,
      "Ġmom": 1540,
      "Ġanyone": 1541,
      "Ġcle": 1542,
      "Ġbig": 1543,
      "Ġlast": 1544,
      "ime": 1545,
      "iew": 1546,
      "ĠLike": 1547,
      "ents": 1548,
      "ments": 1549,
      "Ġtold": 1550,
      "ates": 1551,
      "Ġcomple": 1552,
      "az": 1553,
      "Ġart": 1554,
      "Ġbest": 1555,
      "Ġresp": 1556,
      "Ġbo": 1557,
      "irl": 1558,
      "454": 1559,
      "Ġres": 1560,
      "And": 1561,
      "way": 1562,
      "Ġdone": 1563,
      "de": 1564,
      "Ġpost": 1565,
      "verse": 1566,
      "ĠQ": 1567,
      "Ġsk": 1568,
      "orn": 1569,
      "332": 1570,
      "Ġgl": 1571,
      "We": 1572,
      "Ġcontro": 1573,
      "Ġfar": 1574,
      "Ġquest": 1575,
      "Ġpu": 1576,
      "Ġter": 1577,
      "ics": 1578,
      "Ġsub": 1579,
      "ater": 1580,
      "Ġsoul": 1581,
      "Ġopen": 1582,
      "ĠIs": 1583,
      "Ġlight": 1584,
      "stem": 1585,
      "59": 1586,
      "sy": 1587,
      "Ġmoney": 1588,
      "ames": 1589,
      "ction": 1590,
      "481": 1591,
      "ars": 1592,
      "Ġâ¨": 1593,
      "ertain": 1594,
      "31681": 1595,
      "Ġspec": 1596,
      "\\_": 1597,
      "Ġfact": 1598,
      "76332": 1599,
      "31481": 1600,
      "3168176332": 1601,
      "314813168176332": 1602,
      "314813168176332801": 1603,
      "arly": 1604,
      "Ġcre": 1605,
      "Ġdisc": 1606,
      "ignal": 1607,
      "of": 1608,
      "Ġ@": 1609,
      "2072": 1610,
      "951": 1611,
      "ph": 1612,
      "Ġinteresting": 1613,
      "Ġ5": 1614,
      "Ġhope": 1615,
      "Ġwhole": 1616,
      "41454": 1617,
      "9437": 1618,
      "This": 1619,
      "38880": 1620,
      "20729437": 1621,
      "4145420729437": 1622,
      "414542072943738880": 1623,
      "aybe": 1624,
      "Ġeas": 1625,
      "ysis": 1626,
      "446": 1627,
      "Ġbody": 1628,
      "ute": 1629,
      "aven": 1630,
      "ash": 1631,
      "Ġleft": 1632,
      "Ġtalk": 1633,
      "Ġbecome": 1634,
      "ale": 1635,
      "imes": 1636,
      "Ġexperi": 1637,
      "not": 1638,
      "actly": 1639,
      "Ġrun": 1640,
      "Ġunt": 1641,
      "23": 1642,
      "Ġadd": 1643,
      "most": 1644,
      "ets": 1645,
      "hh": 1646,
      "its": 1647,
      "ĠBecause": 1648,
      "Ġbook": 1649,
      "Ġsense": 1650,
      "434": 1651,
      "Ġseems": 1652,
      "Ġ:": 1653,
      "Ġnight": 1654,
      "Ġ10": 1655,
      "Ġonce": 1656,
      "Ġwanted": 1657,
      "Ġcount": 1658,
      "nect": 1659,
      "ER": 1660,
      "idence": 1661,
      "Ġfree": 1662,
      "iter": 1663,
      "Ġsoci": 1664,
      "Ġsch": 1665,
      "Ġlist": 1666,
      "Ġtalking": 1667,
      "ities": 1668,
      "Ġserver": 1669,
      "Ġthats": 1670,
      "ize": 1671,
      "Ġimport": 1672,
      "Ġlearn": 1673,
      "Ġentire": 1674,
      "ĠAnal": 1675,
      "body": 1676,
      "Ġsleep": 1677,
      "atic": 1678,
      "Ġtimes": 1679,
      "ering": 1680,
      "Ġisn": 1681,
      "405": 1682,
      "Ġfight": 1683,
      "osts": 1684,
      "Ġwrong": 1685,
      "??": 1686,
      "Ġhome": 1687,
      "ĠAnalysis": 1688,
      "ok": 1689,
      "=\"": 1690,
      "3957": 1691,
      "7631": 1692,
      "71081": 1693,
      "Ġsaw": 1694,
      "Ġcalled": 1695,
      "4053957": 1696,
      "763112": 1697,
      "710814053957": 1698,
      "710814053957763112": 1699,
      "Ġcame": 1700,
      "rist": 1701,
      "ĠWhen": 1702,
      "Ġside": 1703,
      "utm": 1704,
      "echn": 1705,
      "Ġless": 1706,
      "Ġref": 1707,
      "Ġseen": 1708,
      "*\"": 1709,
      "Ġcause": 1710,
      "ited": 1711,
      "up": 1712,
      "Ġeyes": 1713,
      "onna": 1714,
      "Ġzijn": 1715,
      "Ġcra": 1716,
      "Ġsystem": 1717,
      "ched": 1718,
      "â«": 1719,
      "source": 1720,
      "atch": 1721,
      "0614": 1722,
      "Ġsays": 1723,
      "9959": 1724,
      "33951": 1725,
      "Ġext": 1726,
      "4340614": 1727,
      "995978": 1728,
      "339514340614": 1729,
      "339514340614995978": 1730,
      "mer": 1731,
      "ek": 1732,
      "ĠInk": 1733,
      "Ġbit": 1734,
      "Ġob": 1735,
      "Ġbeh": 1736,
      "ĠAr": 1737,
      "ĠWhy": 1738,
      "Ġmin": 1739,
      "Ġer": 1740,
      "arent": 1741,
      "ĠFor": 1742,
      "Ġ>": 1743,
      "den": 1744,
      "Ġloo": 1745,
      "eed": 1746,
      "anc": 1747,
      "Ġ$": 1748,
      "Ġgonna": 1749,
      "Ġinside": 1750,
      "2019": 1751,
      "ĠSignal": 1752,
      "Ġfamily": 1753,
      "pped": 1754,
      "Ġspea": 1755,
      "me": 1756,
      "Ġdra": 1757,
      "ĠMaybe": 1758,
      "aking": 1759,
      "Ġsince": 1760,
      "Ġproblem": 1761,
      "Ġimportant": 1762,
      "Ġ/": 1763,
      "Ġconnect": 1764,
      "Ġfull": 1765,
      "cri": 1766,
      "Ġoh": 1767,
      "Ġnat": 1768,
      "ledge": 1769,
      "row": 1770,
      "Ġeither": 1771,
      "osed": 1772,
      "uture": 1773,
      "fl": 1774,
      "ized": 1775,
      "sw": 1776,
      "Ġask": 1777,
      "!!": 1778,
      "Ġ4": 1779,
      "bb": 1780,
      "idants": 1781,
      "ĠAI": 1782,
      "Ġagainst": 1783,
      "Ġmiss": 1784,
      "orry": 1785,
      "Ġlead": 1786,
      "ead": 1787,
      "ately": 1788,
      "Ġeff": 1789,
      "Ġmaking": 1790,
      "conf": 1791,
      "SM": 1792,
      "Ġchar": 1793,
      "Ġwords": 1794,
      "Ġguy": 1795,
      "ĠAs": 1796,
      "Ġhate": 1797,
      "Ġcool": 1798,
      "++": 1799,
      "Ġtak": 1800,
      "Ġmed": 1801,
      "ĠAll": 1802,
      "ik": 1803,
      "Ġcomplete": 1804,
      "ĠZ": 1805,
      "Ġself": 1806,
      "Ġdoor": 1807,
      "Ġdeath": 1808,
      "Ġnice": 1809,
      "ulation": 1810,
      "Ġcontrol": 1811,
      "bol": 1812,
      "ged": 1813,
      "Ġsw": 1814,
      "Âł": 1815,
      "ĠMan": 1816,
      "Ġgetting": 1817,
      "selves": 1818,
      "Ġperf": 1819,
      "ying": 1820,
      "ah": 1821,
      "gin": 1822,
      "Ġbrain": 1823,
      "Ġhear": 1824,
      "Ġyourself": 1825,
      "Ġkids": 1826,
      "Ġcertain": 1827,
      "Ġgirl": 1828,
      "Ġknew": 1829,
      "Ġfre": 1830,
      "Ġom": 1831,
      "Ġalmost": 1832,
      "Ġdark": 1833,
      "21": 1834,
      "Ġide": 1835,
      "Ġroom": 1836,
      "ormation": 1837,
      "Ġuntil": 1838,
      "ium": 1839,
      "vent": 1840,
      "Ġfuture": 1841,
      "ef": 1842,
      "ared": 1843,
      "Ġcour": 1844,
      "Ġexactly": 1845,
      "confidants": 1846,
      "Ġhaving": 1847,
      "Ġret": 1848,
      "ĠWell": 1849,
      "Ġnext": 1850,
      "isc": 1851,
      "Ġtruth": 1852,
      "Ġbre": 1853,
      "Ġpol": 1854,
      "Ġrest": 1855,
      "ĠEC": 1856,
      "itten": 1857,
      "Ġwent": 1858,
      "ĠðŁ¤": 1859,
      "nel": 1860,
      "Ġgi": 1861,
      "Ġpres": 1862,
      "?âĢĿ": 1863,
      "aar": 1864,
      "Ġface": 1865,
      "Ġhumans": 1866,
      "SMR": 1867,
      "eep": 1868,
      "ative": 1869,
      "ially": 1870,
      "ma": 1871,
      "lect": 1872,
      "ðŁĺ": 1873,
      "Ġbro": 1874,
      "Ġpain": 1875,
      "ĠTo": 1876,
      "ility": 1877,
      "16": 1878,
      "Ġsing": 1879,
      "Ġheard": 1880,
      "Ġworking": 1881,
      "ĠAt": 1882,
      "onest": 1883,
      "uthor": 1884,
      "IN": 1885,
      "gs": 1886,
      "ouse": 1887,
      "igure": 1888,
      "506": 1889,
      "Ġset": 1890,
      "ĠThen": 1891,
      "ular": 1892,
      "Ġhigh": 1893,
      "oose": 1894,
      "posts": 1895,
      "Ġbc": 1896,
      "vious": 1897,
      "Ġdr": 1898,
      "lease": 1899,
      "Ġsmall": 1900,
      "Ġcommun": 1901,
      "du": 1902,
      "Ġfore": 1903,
      "Ġwasn": 1904,
      "Ġbehind": 1905,
      "Ġansw": 1906,
      "Ġguys": 1907,
      "Ġsaying": 1908,
      "ired": 1909,
      "Ġreality": 1910,
      "man": 1911,
      "Ġ**": 1912,
      "Ġtest": 1913,
      "Ġmeans": 1914,
      "used": 1915,
      "umb": 1916,
      "ines": 1917,
      "Ġwouldn": 1918,
      "Ġstand": 1919,
      "ddit": 1920,
      "haps": 1921,
      "alth": 1922,
      "Ġmove": 1923,
      "Ġca": 1924,
      "ote": 1925,
      "eg": 1926,
      "Ġhour": 1927,
      "Ġthinking": 1928,
      "Ġexam": 1929,
      "ournal": 1930,
      "Ġ7": 1931,
      "),": 1932,
      "Ġmag": 1933,
      "ror": 1934,
      "Ġpass": 1935,
      "Ġsit": 1936,
      "848": 1937,
      "Ġreg": 1938,
      "png": 1939,
      "Ġtyp": 1940,
      "Ġmod": 1941,
      "Ġdep": 1942,
      "use": 1943,
      "Ġdead": 1944,
      "Ġmus": 1945,
      "Ġfigure": 1946,
      "ross": 1947,
      "ĠOne": 1948,
      "ption": 1949,
      "ween": 1950,
      "312": 1951,
      "Ġusing": 1952,
      "ube": 1953,
      "Ġwal": 1954,
      "elt": 1955,
      "Ġtechn": 1956,
      "Ġbuild": 1957,
      "ĠGood": 1958,
      "Ġppl": 1959,
      "tern": 1960,
      "ology": 1961,
      "ted": 1962,
      "Ġge": 1963,
      "Ġhappened": 1964,
      "Ġtho": 1965,
      "Ġleave": 1966,
      "ĠTr": 1967,
      "He": 1968,
      "ider": 1969,
      "irect": 1970,
      "ude": 1971,
      "5188": 1972,
      "Ġform": 1973,
      "Ġgener": 1974,
      "ident": 1975,
      "zy": 1976,
      "Ġhold": 1977,
      "Ġ*": 1978,
      "Ġcar": 1979,
      "Ġasked": 1980,
      "Ġcor": 1981,
      "ster": 1982,
      "225188": 1983,
      "5529": 1984,
      "35072": 1985,
      "31235072": 1986,
      "22518831235072": 1987,
      "552922518831235072": 1988,
      "Ġtoget": 1989,
      "Ġinc": 1990,
      "Ġtogether": 1991,
      "Ġsent": 1992,
      "itle": 1993,
      "Ġtrust": 1994,
      "Ġmoment": 1995,
      "ital": 1996,
      "Ġ\"*": 1997,
      "Ġdont": 1998,
      "Ġpur": 1999,
      "Ġhell": 2000,
      "Ġimag": 2001,
      "ganiz": 2002,
      "no": 2003,
      "Ġprot": 2004,
      "ger": 2005,
      "ner": 2006,
      "Ġdays": 2007,
      "res": 2008,
      "alse": 2009,
      "ists": 2010,
      "inite": 2011,
      "Ġpa": 2012,
      "Ġcoming": 2013,
      "',": 2014,
      "AN": 2015,
      ",âĢĿ": 2016,
      "ĠEarth": 2017,
      "Ġuniverse": 2018,
      "ump": 2019,
      "ĠFodder": 2020,
      "Ġcoll": 2021,
      "Ġfall": 2022,
      "Ġhu": 2023,
      "ags": 2024,
      "where": 2025,
      "Ġes": 2026,
      "Ġones": 2027,
      "Ġseem": 2028,
      "Ġjob": 2029,
      "Ġsecond": 2030,
      "pr": 2031,
      "ĠAn": 2032,
      "oke": 2033,
      "Ġcannot": 2034,
      "Ġwonder": 2035,
      "Ġchildren": 2036,
      "ots": 2037,
      "Ġcourse": 2038,
      "Ġalone": 2039,
      "Ġquestion": 2040,
      "Ġdam": 2041,
      "Ġstate": 2042,
      "Ġlost": 2043,
      "9945": 2044,
      "orts": 2045,
      "Ġtook": 2046,
      "wor": 2047
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ w",
      "r e",
      "Ġ s",
      "Ġt he",
      "o u",
      "o n",
      "a t",
      "e r",
      "Ġ i",
      "Ġ m",
      "Ġ b",
      "Ġ I",
      "e n",
      "in g",
      "Ġ c",
      "a n",
      "o r",
      "Ġt h",
      "Ġt o",
      "Ġ f",
      "Ġ d",
      "7 6",
      "Ġ p",
      "Ġ h",
      "l l",
      "Ġ o",
      "e s",
      "Ġ l",
      "5 1",
      "7 1",
      "8 0",
      "e d",
      "Ġa n",
      "9 8",
      "i t",
      "s t",
      "4 8",
      "Ġ n",
      "Ġ y",
      "4 5",
      "2 2",
      "o m",
      "7 2",
      "3 1",
      "Ġ in",
      "Ġ g",
      "Ġo f",
      "a r",
      "i s",
      "Ġy ou",
      "Ġan d",
      "5 5",
      "Ġb e",
      "6 0",
      "v e",
      "a s",
      "o t",
      "l e",
      "Ġi t",
      "Ġ e",
      "o w",
      "Ġi s",
      "9 76",
      "a l",
      "7 0",
      "7 9",
      "6 1",
      "Ġ T",
      "Ġth at",
      "â Ģ",
      "i c",
      "9 0",
      "3 5",
      "e t",
      "l d",
      "Ġ re",
      "s e",
      "u t",
      "4 1",
      "8 5",
      "Ġ he",
      "9 9",
      "7 4",
      "a y",
      "k e",
      "6 2",
      "v er",
      "i d",
      "Ġ on",
      "i on",
      "Ġh a",
      "Ġ u",
      "l y",
      "a c",
      "7 5",
      "Ġl i",
      "6 5",
      "9 4",
      "7 7",
      "E D",
      "Ġw h",
      "g h",
      "60 51",
      "71 98",
      "80 6051",
      "976 0",
      "70 9760",
      "62 7198",
      "806051 627198",
      "806051627198 709760",
      "Ġ A",
      "7 98",
      "Ġw e",
      "en t",
      "Ġs t",
      "3 3",
      "Ġm e",
      "i m",
      "Ġf or",
      "a m",
      "r o",
      "5 2",
      "Ġ k",
      "ou t",
      "Ġw as",
      "a ll",
      "o o",
      "a d",
      "1 1",
      "Ġn ot",
      "Ġ [",
      "ĠT he",
      "2 0",
      "i r",
      "Ġa re",
      "Ġ S",
      "âĢ Ļ",
      "n d",
      "i ll",
      "it h",
      "3 0",
      "ou ld",
      "2 9",
      "e c",
      "6 48",
      "' s",
      "3 4",
      "31 5",
      "Ġm y",
      "r i",
      "Ġd o",
      "u st",
      "Ġ j",
      "o l",
      "c e",
      "Ġw ith",
      "Ġha ve",
      "o p",
      "' t",
      "gh t",
      "8 8",
      "Ġth is",
      "Ġa s",
      "6 6",
      "Ġ W",
      "c h",
      "e e",
      "Ġli ke",
      "3 6",
      "Ġthe y",
      "8 55",
      "om e",
      "75 66",
      "976 11",
      "85 85",
      "52 97611",
      "855 5297611",
      "8585 7566",
      "8555297611 85857566",
      "Ġ \"",
      "9 2",
      "he r",
      "71 0",
      "Ġ Ġ",
      "45 9",
      "Ġb ut",
      "60 6",
      "an t",
      "45 6",
      "35 80",
      "h ing",
      "48 4",
      "22 61",
      "94 484",
      "798 2261",
      "710 606",
      "7982261 94484",
      "710606 798226194484",
      "Ġc an",
      "o re",
      "Ġ H",
      ". .",
      "Ġn e",
      "9 98",
      "u s",
      "all y",
      "C T",
      "Ġ B",
      "8 1",
      "8 79",
      "R ED",
      "u r",
      "Ġ v",
      "A CT",
      "RED ACT",
      "REDACT ED",
      "74 65",
      "55 648",
      "315 998",
      "7465 315998",
      "55648 879",
      "7465315998 55648879",
      "Ġa l",
      "g e",
      "Ġk n",
      "Ġw or",
      "at ion",
      "Ġs o",
      "on e",
      "t er",
      "Ġ or",
      "r a",
      "Ġa b",
      "es s",
      "Ġs h",
      "Ġ M",
      "i l",
      "Ġa ll",
      "Ġj ust",
      "- -",
      "Ġ Y",
      "u n",
      "Ġa t",
      "3 2",
      "Ġkn ow",
      "an d",
      "9 61",
      "Ġd e",
      "Ġwh at",
      "p p",
      "51 72",
      "31 5172",
      "41 315172",
      "99 961",
      "36 459",
      "41315172 99961",
      "4131517299961 36459",
      "er s",
      "u m",
      "o d",
      "in d",
      "Ġc on",
      "65 77",
      "1 3580",
      "22 6577",
      "798 13580",
      "456 226577",
      "79813580 8",
      "456226577 798135808",
      "ĠT h",
      "u l",
      "90 6",
      "in k",
      "7 80",
      "e a",
      "80 1",
      "0 2",
      "at e",
      "r om",
      "i e",
      "ĠI t",
      "72 5",
      "i g",
      "Ġe x",
      "8 2",
      "ou r",
      "c t",
      "es t",
      "Ġc h",
      "Ġ D",
      "Ġyou r",
      "Ġm a",
      "ver y",
      "7 48",
      "Ġw ould",
      "e op",
      "76 780",
      "72 79",
      "74 725",
      "748 76780",
      "7279 74876780",
      "74725 727974876780",
      "74725727974876780 4",
      "Ġw ill",
      "eop le",
      "v en",
      "Ġ P",
      "8 90",
      "Ġs u",
      "Ġon e",
      "Ġt r",
      "Ġ Ċ",
      "Ġi f",
      "Ġ C",
      "30 0",
      "am e",
      "Ġg o",
      "ar t",
      "92 88",
      "i f",
      "Ġ N",
      "76 801",
      "51 94",
      "22 890",
      "9288 76801",
      "5194 928876801",
      "5194928876801 22890",
      "# #",
      "Ġd on",
      "n t",
      "Ġ en",
      "Ġw he",
      "Ġp eople",
      "Ġf rom",
      "Ġ O",
      "o st",
      "e m",
      "4 6",
      "a in",
      "Ġ L",
      "0 72",
      "o s",
      "Ġab out",
      "Ġs ome",
      "Ġthe m",
      "a b",
      "Ġ E",
      "Ġ R",
      "Ġp ro",
      "a u",
      "3 31",
      "e l",
      "Ġc om",
      "Ġt im",
      "4 71",
      "i st",
      "Ġ r",
      "e re",
      "c k",
      "Ġin t",
      "i ght",
      "ð Ł",
      "ec t",
      "6 33",
      "Ġu p",
      "79 71",
      "20 471",
      "331 072",
      "633 7971",
      "20471 6337971",
      "204716337971 331072",
      "Ġhe r",
      "oo d",
      "Ġs ee",
      "Ġs p",
      "it y",
      "Ġth ink",
      "i ve",
      "Ġn o",
      "Ġan y",
      "T he",
      "âĢ ľ",
      "âĢ Ŀ",
      "ac k",
      "Ġ G",
      "id e",
      "Ġthe re",
      "3 45",
      "' m",
      "Ġp l",
      "Ġ out",
      "a re",
      "Ġ F",
      "p t",
      "Ġg et",
      "ou gh",
      "e ll",
      "Ġth ing",
      "p s",
      "8 34",
      "51 9",
      "52 8",
      "45 99",
      "81 4599",
      "906 814599",
      "834 906814599",
      "528 519",
      "834906814599 528519",
      "b e",
      "Ġu s",
      "en d",
      "u re",
      "q u",
      "ar d",
      "Ġs he",
      "au se",
      "Ġtim e",
      "k ing",
      "] (",
      "Ġm ore",
      "t her",
      "Ġ -",
      "61 4",
      "Ġ ðŁ",
      "0 5",
      "on g",
      "Ġwh o",
      "e ar",
      "t h",
      "9 1",
      "ou nd",
      "in e",
      "51 1",
      "Ġd id",
      "Ġb y",
      "Ġw ant",
      "Ġbe c",
      "Ġthe ir",
      "Ġa m",
      "a g",
      "80 2",
      "i es",
      "76 48",
      "48 802",
      "41 29",
      "82 4129",
      "345 48802",
      "824129 34548802",
      "82412934548802 7648",
      "ĠA nd",
      "or t",
      "Ġh is",
      "Ġh ow",
      "Ġha d",
      "ĠY ou",
      "29 70",
      "8 4",
      "Ġwhe n",
      "om et",
      "a st",
      "Ġm an",
      "Ġe very",
      "71 2",
      "Ġi m",
      "20 1",
      "4 22",
      "8 71",
      "Ġo ther",
      "ĠW h",
      "Ġl ol",
      "7 511",
      "7 712",
      "2970 871",
      "422 7712",
      "7511 4227712",
      "2970871 75114227712",
      "f f",
      "ay s",
      "Ġs a",
      "2 4",
      "e p",
      "t t",
      "41 0",
      "32 45",
      "22 648",
      "35 3245",
      "74 614",
      "34 353245",
      "74614 34353245",
      "7461434353245 22648",
      "Ġc ould",
      "Ġwe re",
      "9 5",
      "ou s",
      "Ġu n",
      "ac t",
      "Ġn ow",
      "Ġl o",
      "Ġs omet",
      "Ġ âĢľ",
      "oo k",
      "Ġa r",
      "7 8",
      "Ġe ven",
      "Ġh as",
      "s o",
      "Ġto o",
      "it e",
      "Ġp re",
      "0 9",
      "ac e",
      "ic e",
      "ĠTh at",
      "u e",
      "se l",
      "Ġ 1",
      "p l",
      "4 4",
      "Ġ J",
      "0 3",
      "9 6",
      "i re",
      "Ġint o",
      "Ġne ed",
      "Ġit s",
      "Ġa g",
      "m ent",
      "re at",
      "o se",
      "r y",
      "en ce",
      "ĠB ut",
      "b le",
      "a ke",
      "Ġthe n",
      "Ġ ri",
      "Ġa ct",
      "Ġ z",
      "Ġc l",
      "Ġbe en",
      "Ġth an",
      ".. .",
      "72 09",
      "i z",
      "p er",
      "Ġsomet hing",
      "02 1",
      "90 7",
      "30 24",
      "79 7209",
      "90 021",
      "3024 90021",
      "797209 302490021",
      "797209302490021 907",
      "Ġre al",
      "8 9",
      "Ġ ro",
      "6 4",
      "75 4",
      "t hing",
      "Ġw ay",
      "ic h",
      "Ġma ke",
      "60 90",
      "Ġb l",
      "a ge",
      "51 51",
      "35 201",
      "754 6090",
      "5151 35201",
      "7546090 515135201",
      "7546090515135201 88",
      "Ġbec ause",
      "Ġl e",
      "ee l",
      "an s",
      "Ġon ly",
      "Ġg u",
      "Ġhe re",
      "Ġg ood",
      "i v",
      "ĠĠ Ġ",
      "Ġbe ing",
      "i j",
      "ers on",
      "Ġ (",
      "Ġh im",
      "-- -",
      "a k",
      "Ġwor ld",
      "s s",
      "ac h",
      "ow n",
      "or y",
      "d er",
      "9 3",
      "Ġne ver",
      "Ġb ack",
      "c i",
      "ion s",
      "ĠI n",
      "in t",
      "ĠH e",
      "` `",
      "en s",
      "3 77",
      "Ġf eel",
      "Ġ our",
      "Ġi d",
      "/ /",
      "Ġgo ing",
      "as s",
      "f e",
      "o g",
      ": //",
      "Ġo ver",
      "410 02",
      "Ġre ally",
      "Ġri ght",
