{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġw": 261,
      "re": 262,
      "Ġs": 263,
      "Ġthe": 264,
      "ou": 265,
      "on": 266,
      "at": 267,
      "er": 268,
      "Ġi": 269,
      "Ġm": 270,
      "Ġb": 271,
      "ĠI": 272,
      "en": 273,
      "ing": 274,
      "Ġc": 275,
      "an": 276,
      "or": 277,
      "Ġth": 278,
      "Ġto": 279,
      "Ġf": 280,
      "Ġd": 281,
      "76": 282,
      "Ġp": 283,
      "Ġh": 284,
      "ll": 285,
      "Ġo": 286,
      "es": 287,
      "Ġl": 288,
      "51": 289,
      "71": 290,
      "80": 291,
      "ed": 292,
      "Ġan": 293,
      "98": 294,
      "it": 295,
      "st": 296,
      "48": 297,
      "Ġn": 298,
      "Ġy": 299,
      "45": 300,
      "22": 301,
      "om": 302,
      "72": 303,
      "31": 304,
      "Ġin": 305,
      "Ġg": 306,
      "Ġof": 307,
      "ar": 308,
      "is": 309,
      "Ġyou": 310,
      "Ġand": 311,
      "55": 312,
      "Ġbe": 313,
      "60": 314,
      "ve": 315,
      "as": 316,
      "ot": 317,
      "le": 318,
      "Ġit": 319,
      "Ġe": 320,
      "ow": 321,
      "Ġis": 322,
      "976": 323,
      "al": 324,
      "70": 325,
      "79": 326,
      "61": 327,
      "ĠT": 328,
      "Ġthat": 329,
      "âĢ": 330,
      "ic": 331,
      "90": 332,
      "35": 333,
      "et": 334,
      "ld": 335,
      "Ġre": 336,
      "se": 337,
      "ut": 338,
      "41": 339,
      "85": 340,
      "Ġhe": 341,
      "99": 342,
      "74": 343,
      "ay": 344,
      "ke": 345,
      "62": 346,
      "ver": 347,
      "id": 348,
      "Ġon": 349,
      "ion": 350,
      "Ġha": 351,
      "Ġu": 352,
      "ly": 353,
      "ac": 354,
      "75": 355,
      "Ġli": 356,
      "65": 357,
      "94": 358,
      "77": 359,
      "ED": 360,
      "Ġwh": 361,
      "gh": 362,
      "6051": 363,
      "7198": 364,
      "806051": 365,
      "9760": 366,
      "709760": 367,
      "627198": 368,
      "806051627198": 369,
      "806051627198709760": 370,
      "ĠA": 371,
      "798": 372,
      "Ġwe": 373,
      "ent": 374,
      "Ġst": 375,
      "33": 376,
      "Ġme": 377,
      "im": 378,
      "Ġfor": 379,
      "am": 380,
      "ro": 381,
      "52": 382,
      "Ġk": 383,
      "out": 384,
      "Ġwas": 385,
      "all": 386,
      "oo": 387,
      "ad": 388,
      "11": 389,
      "Ġnot": 390,
      "Ġ[": 391,
      "ĠThe": 392,
      "20": 393,
      "ir": 394,
      "Ġare": 395,
      "ĠS": 396,
      "âĢĻ": 397,
      "nd": 398,
      "ill": 399,
      "ith": 400,
      "30": 401,
      "ould": 402,
      "29": 403,
      "ec": 404,
      "648": 405,
      "'s": 406,
      "34": 407,
      "315": 408,
      "Ġmy": 409,
      "ri": 410,
      "ust": 411,
      "Ġdo": 412,
      "Ġj": 413,
      "ol": 414,
      "ce": 415,
      "Ġwith": 416,
      "Ġhave": 417,
      "op": 418,
      "'t": 419,
      "ght": 420,
      "88": 421,
      "Ġthis": 422,
      "Ġas": 423,
      "66": 424,
      "ĠW": 425,
      "ch": 426,
      "ee": 427,
      "Ġlike": 428,
      "36": 429,
      "Ġthey": 430,
      "855": 431,
      "ome": 432,
      "7566": 433,
      "97611": 434,
      "8585": 435,
      "5297611": 436,
      "8555297611": 437,
      "85857566": 438,
      "855529761185857566": 439,
      "Ġ\"": 440,
      "her": 441,
      "92": 442,
      "710": 443,
      "ĠĠ": 444,
      "459": 445,
      "Ġbut": 446,
      "606": 447,
      "ant": 448,
      "456": 449,
      "3580": 450,
      "hing": 451,
      "484": 452,
      "2261": 453,
      "94484": 454,
      "7982261": 455,
      "710606": 456,
      "798226194484": 457,
      "710606798226194484": 458,
      "Ġcan": 459,
      "ore": 460,
      "ĠH": 461,
      "..": 462,
      "Ġne": 463,
      "998": 464,
      "us": 465,
      "ally": 466,
      "CT": 467,
      "ĠB": 468,
      "81": 469,
      "879": 470,
      "ur": 471,
      "RED": 472,
      "Ġv": 473,
      "ACT": 474,
      "REDACT": 475,
      "REDACTED": 476,
      "Ġal": 477,
      "7465": 478,
      "55648": 479,
      "315998": 480,
      "7465315998": 481,
      "55648879": 482,
      "746531599855648879": 483,
      "ge": 484,
      "Ġkn": 485,
      "Ġwor": 486,
      "ation": 487,
      "Ġso": 488,
      "one": 489,
      "ter": 490,
      "Ġor": 491,
      "ra": 492,
      "Ġab": 493,
      "ess": 494,
      "Ġsh": 495,
      "il": 496,
      "ĠM": 497,
      "Ġall": 498,
      "Ġjust": 499,
      "--": 500,
      "ĠY": 501,
      "un": 502,
      "Ġat": 503,
      "32": 504,
      "Ġknow": 505,
      "and": 506,
      "961": 507,
      "Ġde": 508,
      "Ġwhat": 509,
      "pp": 510,
      "3151": 511,
      "7299": 512,
      "413151": 513,
      "36459": 514,
      "96136459": 515,
      "729996136459": 516,
      "413151729996136459": 517,
      "ers": 518,
      "um": 519,
      "od": 520,
      "ind": 521,
      "Ġcon": 522,
      "6577": 523,
      "13580": 524,
      "226577": 525,
      "79813580": 526,
      "456226577": 527,
      "798135808": 528,
      "456226577798135808": 529,
      "ĠTh": 530,
      "ul": 531,
      "906": 532,
      "ink": 533,
      "780": 534,
      "ea": 535,
      "801": 536,
      "02": 537,
      "ate": 538,
      "rom": 539,
      "ie": 540,
      "ĠIt": 541,
      "725": 542,
      "ig": 543,
      "Ġex": 544,
      "our": 545,
      "82": 546,
      "ct": 547,
      "est": 548,
      "Ġch": 549,
      "ĠD": 550,
      "Ġyour": 551,
      "very": 552,
      "Ġma": 553,
      "748": 554,
      "Ġwould": 555,
      "eop": 556,
      "Ġwill": 557,
      "76780": 558,
      "7279": 559,
      "74725": 560,
      "74876780": 561,
      "727974876780": 562,
      "74725727974876780": 563,
      "747257279748767804": 564,
      "eople": 565,
      "ven": 566,
      "ĠP": 567,
      "890": 568,
      "Ġsu": 569,
      "Ġone": 570,
      "Ġtr": 571,
      "Ġif": 572,
      "ĠĊ": 573,
      "ĠC": 574,
      "300": 575,
      "ame": 576,
      "Ġgo": 577,
      "art": 578,
      "9288": 579,
      "if": 580,
      "ĠN": 581,
      "76801": 582,
      "5194": 583,
      "22890": 584,
      "928876801": 585,
      "5194928876801": 586,
      "519492887680122890": 587,
      "##": 588,
      "Ġdon": 589,
      "Ġen": 590,
      "nt": 591,
      "Ġwhe": 592,
      "Ġpeople": 593,
      "Ġfrom": 594,
      "ĠO": 595,
      "ost": 596,
      "em": 597,
      "46": 598,
      "ain": 599,
      "ĠL": 600,
      "os": 601,
      "072": 602,
      "Ġabout": 603,
      "Ġsome": 604,
      "ab": 605,
      "Ġthem": 606,
      "ĠE": 607,
      "ĠR": 608,
      "Ġpro": 609,
      "au": 610,
      "331": 611,
      "el": 612,
      "Ġcom": 613,
      "Ġtim": 614,
      "471": 615,
      "ist": 616,
      "Ġr": 617,
      "ere": 618,
      "ck": 619,
      "Ġint": 620,
      "ight": 621,
      "ðŁ": 622,
      "ect": 623,
      "633": 624,
      "Ġup": 625,
      "7971": 626,
      "20471": 627,
      "331072": 628,
      "6337971": 629,
      "204716337971": 630,
      "204716337971331072": 631,
      "Ġher": 632,
      "ood": 633,
      "Ġsee": 634,
      "Ġsp": 635,
      "ity": 636,
      "ive": 637,
      "Ġthink": 638,
      "Ġno": 639,
      "Ġany": 640,
      "The": 641,
      "âĢľ": 642,
      "âĢĿ": 643,
      "ack": 644,
      "ĠG": 645,
      "ide": 646,
      "Ġthere": 647,
      "345": 648,
      "'m": 649,
      "Ġpl": 650,
      "Ġout": 651,
      "are": 652,
      "ĠF": 653,
      "Ġget": 654,
      "pt": 655,
      "ough": 656,
      "ell": 657,
      "Ġthing": 658,
      "ps": 659,
      "834": 660,
      "851": 661,
      "4599": 662,
      "52851": 663,
      "814599": 664,
      "906814599": 665,
      "834906814599": 666,
      "528519": 667,
      "834906814599528519": 668,
      "be": 669,
      "Ġus": 670,
      "end": 671,
      "ure": 672,
      "qu": 673,
      "ard": 674,
      "ause": 675,
      "Ġshe": 676,
      "Ġtime": 677,
      "king": 678,
      "](": 679,
      "Ġmore": 680,
      "ther": 681,
      "Ġ-": 682,
      "614": 683,
      "ĠðŁ": 684,
      "05": 685,
      "ong": 686,
      "Ġwho": 687,
      "ear": 688,
      "th": 689,
      "91": 690,
      "ound": 691,
      "ine": 692,
      "511": 693,
      "Ġdid": 694,
      "Ġby": 695,
      "Ġbec": 696,
      "Ġwant": 697,
      "Ġtheir": 698,
      "Ġam": 699,
      "ag": 700,
      "802": 701,
      "ies": 702,
      "7648": 703,
      "48802": 704,
      "4129": 705,
      "824129": 706,
      "34548802": 707,
      "82412934548802": 708,
      "824129345488027648": 709,
      "ĠAnd": 710,
      "ort": 711,
      "Ġhis": 712,
      "Ġhow": 713,
      "Ġhad": 714,
      "ĠYou": 715,
      "2970": 716,
      "84": 717,
      "Ġwhen": 718,
      "omet": 719,
      "ast": 720,
      "Ġman": 721,
      "Ġevery": 722,
      "712": 723,
      "Ġim": 724,
      "201": 725,
      "422": 726,
      "871": 727,
      "Ġother": 728,
      "ĠWh": 729,
      "Ġlol": 730,
      "7511": 731,
      "7712": 732,
      "2970871": 733,
      "4227712": 734,
      "75114227712": 735,
      "297087175114227712": 736,
      "ff": 737,
      "ays": 738,
      "Ġsa": 739,
      "24": 740,
      "ep": 741,
      "tt": 742,
      "410": 743,
      "3245": 744,
      "22648": 745,
      "353245": 746,
      "74614": 747,
      "34353245": 748,
      "7461434353245": 749,
      "746143435324522648": 750,
      "Ġcould": 751,
      "Ġwere": 752,
      "ous": 753,
      "Ġun": 754,
      "act": 755,
      "95": 756,
      "Ġnow": 757,
      "Ġlo": 758,
      "Ġsomet": 759,
      "ĠâĢľ": 760,
      "ook": 761,
      "Ġar": 762,
      "78": 763,
      "Ġeven": 764,
      "Ġhas": 765,
      "so": 766,
      "Ġtoo": 767,
      "ite": 768,
      "Ġpre": 769,
      "09": 770,
      "ace": 771,
      "ice": 772,
      "ĠThat": 773,
      "ue": 774,
      "sel": 775,
      "pl": 776,
      "Ġ1": 777,
      "44": 778,
      "ĠJ": 779,
      "03": 780,
      "96": 781,
      "ire": 782,
      "Ġinto": 783,
      "Ġneed": 784,
      "Ġits": 785,
      "Ġag": 786,
      "reat": 787,
      "ment": 788,
      "ose": 789,
      "ry": 790,
      "ence": 791,
      "ble": 792,
      "ĠBut": 793,
      "ake": 794,
      "Ġthen": 795,
      "Ġact": 796,
      "Ġri": 797,
      "Ġz": 798,
      "Ġcl": 799,
      "Ġbeen": 800,
      "Ġthan": 801,
      "...": 802,
      "7209": 803,
      "iz": 804,
      "per": 805,
      "Ġsomething": 806,
      "021": 807,
      "907": 808,
      "3024": 809,
      "797209": 810,
      "90021": 811,
      "302490021": 812,
      "797209302490021": 813,
      "797209302490021907": 814,
      "Ġreal": 815,
      "89": 816,
      "Ġro": 817,
      "64": 818,
      "754": 819,
      "thing": 820,
      "Ġway": 821,
      "ich": 822,
      "Ġmake": 823,
      "6090": 824,
      "Ġbl": 825,
      "age": 826,
      "5151": 827,
      "35201": 828,
      "7546090": 829,
      "515135201": 830,
      "7546090515135201": 831,
      "754609051513520188": 832,
      "Ġbecause": 833,
      "Ġle": 834,
      "ans": 835,
      "eel": 836,
      "Ġonly": 837,
      "Ġgu": 838,
      "Ġgood": 839,
      "Ġhere": 840,
      "iv": 841,
      "ĠĠĠ": 842,
      "Ġbeing": 843,
      "ij": 844,
      "erson": 845,
      "Ġ(": 846,
      "Ġhim": 847,
      "---": 848,
      "ak": 849,
      "Ġworld": 850,
      "ach": 851,
      "ss": 852,
      "own": 853,
      "ory": 854,
      "der": 855,
      "93": 856,
      "Ġnever": 857,
      "Ġback": 858,
      "ions": 859,
      "ci": 860,
      "ĠIn": 861,
      "int": 862,
      "ĠHe": 863,
      "Ġour": 864,
      "``": 865,
      "ens": 866,
      "377": 867,
      "Ġfeel": 868,
      "Ġid": 869,
      "//": 870,
      "Ġgoing": 871,
      "ass": 872,
      "og": 873,
      "fe": 874,
      "://": 875,
      "Ġover": 876,
      "41002": 877,
      "Ġreally": 878,
      "Ġright": 879,
      "Ġwork": 880,
      "ick": 881,
      "ha": 882,
      "731": 883,
      "ually": 884,
      "4589": 885,
      "459456": 886,
      "90641002": 887,
      "4589459456": 888,
      "906410024589459456": 889,
      "Ġsay": 890,
      "self": 891,
      "Ġhapp": 892,
      "Ġmay": 893,
      "758": 894,
      "nder": 895,
      "Ġdoes": 896,
      "6205": 897,
      "22758": 898,
      "74731": 899,
      "358022758": 900,
      "6205358022758": 901,
      "747316205358022758": 902,
      "ttps": 903,
      "ple": 904,
      "835": 905,
      "4470": 906,
      "315300": 907,
      "300835": 908,
      "4470300835": 909,
      "3153004470300835": 910,
      "315300447030083584": 911,
      "oc": 912,
      "Ġthings": 913,
      "ber": 914,
      "eah": 915,
      "'re": 916,
      "uch": 917,
      "ys": 918,
      "uck": 919,
      "dd": 920,
      "Ġqu": 921,
      "itt": 922,
      "3333": 923,
      "Ġperson": 924,
      "ĠThis": 925,
      "ĉĉ": 926,
      "431": 927,
      "Ġtry": 928,
      "97": 929,
      "ap": 930,
      "7670": 931,
      "357670": 932,
      "91377": 933,
      "3333357670": 934,
      "913773333357670": 935,
      "913773333357670431": 936,
      "Ġgr": 937,
      "nal": 938,
      "Ġcont": 939,
      "https": 940,
      "ĠWe": 941,
      "Ġbel": 942,
      "ult": 943,
      "Ġpo": 944,
      "wn": 945,
      "Ġchan": 946,
      "Ġte": 947,
      "]]": 948,
      "10": 949,
      "@@": 950,
      "ile": 951,
      "Ġwr": 952,
      "ĠThey": 953,
      "ww": 954,
      "Ġsc": 955,
      "ade": 956,
      "Ġstill": 957,
      "Ġse": 958,
      "ree": 959,
      "Ġmuch": 960,
      "other": 961,
      "Ġdis": 962,
      "Ġrem": 963,
      "ild": 964,
      "Ġalso": 965,
      "ord": 966,
      "Ġunder": 967,
      "ving": 968,
      "ew": 969,
      "fere": 970,
      "Ġwhy": 971,
      "Ġlot": 972,
      "ud": 973,
      "Ġmean": 974,
      "Ġbet": 975,
      "cc": 976,
      "ft": 977,
      "Ġshould": 978,
      "Ġmo": 979,
      "'ve": 980,
      "orm": 981,
      "lp": 982,
      "86": 983,
      "ĠSo": 984,
      "4193": 985,
      "ated": 986,
      "ull": 987,
      "Ġlife": 988,
      "37": 989,
      "Ġwhere": 990,
      "Ġhum": 991,
      "794": 992,
      "ations": 993,
      "hed": 994,
      "###": 995,
      "fore": 996,
      "Ġmost": 997,
      "oll": 998,
      "com": 999,
      "ip": 1000,
      "ves": 1001,
      "Ġpart": 1002,
      "ish": 1003,
      "132": 1004,
      "Ġgot": 1005,
      "5131": 1006,
      "Ġsaid": 1007,
      "9736": 1008,
      "7296": 1009,
      "7945131": 1010,
      "1327945131": 1011,
      "97367296": 1012,
      "132794513197367296": 1013,
      "00": 1014,
      "295": 1015,
      "Ġthr": 1016,
      "si": 1017,
      ".\"": 1018,
      "urn": 1019,
      "sp": 1020,
      "Ġlea": 1021,
      "Ġagain": 1022,
      "Ġwat": 1023,
      "Ġwell": 1024,
      "Ġpr": 1025,
      "Ġke": 1026,
      "Ġ=": 1027,
      "Ġvery": 1028,
      "ical": 1029,
      "xt": 1030,
      "able": 1031,
      "Ġdif": 1032,
      "ase": 1033,
      "irst": 1034,
      "Ġlook": 1035,
      "](/": 1036,
      "Ġoff": 1037,
      "ĠU": 1038,
      "Ġown": 1039,
      "Ġbelie": 1040,
      "we": 1041,
      "ĠWhat": 1042,
      "read": 1043,
      "ways": 1044,
      "Ġ[[": 1045,
      "ks": 1046,
      "ount": 1047,
      "ĠShe": 1048,
      "Ġtal": 1049,
      "Ġfl": 1050,
      "Ġkind": 1051,
      "\",": 1052,
      "Ġper": 1053,
      "Ġaw": 1054,
      "Ġsame": 1055,
      "Ġlove": 1056,
      "Ġ#": 1057,
      "7811": 1058,
      "the": 1059,
      "ĠĠĠĠ": 1060,
      "8003": 1061,
      "2233": 1062,
      "464193": 1063,
      "7811464193": 1064,
      "80032233": 1065,
      "800322337811464193": 1066,
      "ought": 1067,
      "ath": 1068,
      "ï¸": 1069,
      "ï¸ı": 1070,
      "Ġtw": 1071,
      "â©": 1072,
      "te": 1073,
      "con": 1074,
      "Ġwhich": 1075,
      "Ġlong": 1076,
      "ĠK": 1077,
      "vers": 1078,
      "ark": 1079,
      "old": 1080,
      "ru": 1081,
      "Ġmade": 1082,
      "Ġfind": 1083,
      "ms": 1084,
      "Ġactually": 1085,
      "ream": 1086,
      "Ġbefore": 1087,
      "Ġser": 1088,
      "ial": 1089,
      "ang": 1090,
      "Ġfirst": 1091,
      "Ġthose": 1092,
      "Ġaf": 1093,
      "ĠIf": 1094,
      "ance": 1095,
      "Ġcall": 1096,
      "416": 1097,
      "Ġdown": 1098,
      "Ġhelp": 1099,
      "Ġnew": 1100,
      "ird": 1101,
      "Ġrel": 1102,
      "ody": 1103,
      "led": 1104,
      "Ġvide": 1105,
      "Ġthrough": 1106,
      "Ġstu": 1107,
      "ĠNo": 1108,
      "Ġmany": 1109,
      "Ġdidn": 1110,
      "ond": 1111,
      "ĠThere": 1112,
      "ual": 1113,
      "ict": 1114,
      "Ġmind": 1115,
      "Ġday": 1116,
      "Ġend": 1117,
      "Ġyear": 1118,
      "Ġjo": 1119,
      "Ġtake": 1120,
      "Ġhappen": 1121,
      "Ġbr": 1122,
      "ushing": 1123,
      "Ġalways": 1124,
      "iss": 1125,
      "'ll": 1126,
      "Ġâ": 1127,
      "ved": 1128,
      "**": 1129,
      "Ġcomp": 1130,
      "Ġtell": 1131,
      "Ġimp": 1132,
      "Ġop": 1133,
      "Ġem": 1134,
      "Ġdiffere": 1135,
      "red": 1136,
      "Ġsm": 1137,
      "Ġplay": 1138,
      "Ġev": 1139,
      "Ġpoint": 1140,
      "Ġsomeone": 1141,
      "Ġwon": 1142,
      "661": 1143,
      "Ġapp": 1144,
      "ool": 1145,
      "Ġstart": 1146,
      "Ġthese": 1147,
      "Ġread": 1148,
      "Ġpos": 1149,
      "ious": 1150,
      "50": 1151,
      "Ġword": 1152,
      "ting": 1153,
      "Ġbot": 1154,
      "Ġsl": 1155,
      "Th": 1156,
      "Ġinf": 1157,
      "Ġlet": 1158,
      "Ġuse": 1159,
      "ĠðŁħ": 1160,
      "ĠPushing": 1161,
      "stand": 1162,
      "ĠðŁħ¿": 1163,
      "ĠðŁħ¿ï¸ı": 1164,
      "ia": 1165,
      "ress": 1166,
      "vel": 1167,
      "))": 1168,
      "355": 1169,
      "ember": 1170,
      "ning": 1171,
      "ail": 1172,
      "Ġanything": 1173,
      "Ġ2": 1174,
      "Ġmight": 1175,
      "Ġbu": 1176,
      "ĠGod": 1177,
      "ific": 1178,
      "Ġsim": 1179,
      "Ġafter": 1180,
      "ike": 1181,
      "ful": 1182,
      "bl": 1183,
      "ily": 1184,
      "Ġatt": 1185,
      "Ġsure": 1186,
      "ower": 1187,
      "Ġcome": 1188,
      "ĠV": 1189,
      "Ġthough": 1190,
      "uth": 1191,
      "olog": 1192,
      "rain": 1193,
      "12": 1194,
      "ian": 1195,
      "ready": 1196,
      "ne": 1197,
      "Ġad": 1198,
      "Ġthought": 1199,
      "Ġph": 1200,
      "erest": 1201,
      "yp": 1202,
      "Ġwa": 1203,
      "outu": 1204,
      "Ġmat": 1205,
      "Ġalready": 1206,
      ".âĢĿ": 1207,
      "ise": 1208,
      "ng": 1209,
      "youtu": 1210,
      "ary": 1211,
      "Ġyeah": 1212,
      "ĠðŁĺ": 1213,
      "ock": 1214,
      "Ġunderstand": 1215,
      "Ġstuff": 1216,
      "Ġdes": 1217,
      "ever": 1218,
      "Ġent": 1219,
      "```": 1220,
      "Ġever": 1221,
      "352": 1222,
      "Ġdifferent": 1223,
      "side": 1224,
      "Ġaround": 1225,
      "na": 1226,
      "Ġbelieve": 1227,
      "sh": 1228,
      "riend": 1229,
      "Ġbetter": 1230,
      "cept": 1231,
      "Ġhuman": 1232,
      "ably": 1233,
      "Ġcomm": 1234,
      "Ġvideo": 1235,
      "cl": 1236,
      "Ġfun": 1237,
      "465": 1238,
      "ked": 1239,
      "Ġsy": 1240,
      "gg": 1241,
      "oy": 1242,
      "Ġacc": 1243,
      "Ġsec": 1244,
      "Ġstr": 1245,
      "Ġeverything": 1246,
      "Ġtwo": 1247,
      "Ġhand": 1248,
      "27": 1249,
      "ness": 1250,
      "ons": 1251,
      "Ġmaybe": 1252,
      "ĠOr": 1253,
      "here": 1254,
      "Ġtrying": 1255,
      "ating": 1256,
      "med": 1257,
      "ather": 1258,
      "hen": 1259,
      "bs": 1260,
      "ĠMy": 1261,
      "6186": 1262,
      "Ġwar": 1263,
      "Ġel": 1264,
      "Ġprob": 1265,
      "Ġvan": 1266,
      "Ġhet": 1267,
      "7148": 1268,
      "Ġname": 1269,
      "Ġkill": 1270,
      "921": 1271,
      "Ġyes": 1272,
      "Ġshow": 1273,
      "'d": 1274,
      "Ġeen": 1275,
      "7561": 1276,
      "71295": 1277,
      "31581": 1278,
      "10352": 1279,
      "712957561": 1280,
      "31581712957561": 1281,
      "1035231581712957561": 1282,
      "kes": 1283,
      "9410": 1284,
      "less": 1285,
      "73": 1286,
      "ope": 1287,
      "Ġmet": 1288,
      "::": 1289,
      "41691": 1290,
      "7264": 1291,
      "85300": 1292,
      "Ġdoing": 1293,
      "61867264": 1294,
      "4169161867264": 1295,
      "853004169161867264": 1296,
      "Ġcons": 1297,
      "48921": 1298,
      "849410": 1299,
      "64355": 1300,
      "48921849410": 1301,
      "6435594": 1302,
      "489218494106435594": 1303,
      "Ġcat": 1304,
      "Ġhard": 1305,
      "Ġgen": 1306,
      "43": 1307,
      "Ġweird": 1308,
      "Ġnothing": 1309,
      "Ġfuck": 1310,
      "Ġinter": 1311,
      "Ġcare": 1312,
      "Ġinterest": 1313,
      "Ġbad": 1314,
      "get": 1315,
      "ĠNot": 1316,
      "It": 1317,
      "ense": 1318,
      "ank": 1319,
      "Ġput": 1320,
      "Ġchild": 1321,
      "ors": 1322,
      "Ġeveryone": 1323,
      "ĠSt": 1324,
      ").": 1325,
      "Ġgive": 1326,
      "ren": 1327,
      "Ġstory": 1328,
      "uc": 1329,
      "Ġkeep": 1330,
      "646": 1331,
      "Ġrec": 1332,
      "Ġdoesn": 1333,
      "ert": 1334,
      "Ġplace": 1335,
      "ny": 1336,
      "Ġ|": 1337,
      "Ġdream": 1338,
      "ages": 1339,
      "gan": 1340,
      "Ġkid": 1341,
      "ittle": 1342,
      "ource": 1343,
      "Ġwhile": 1344,
      "681": 1345,
      "Ġremember": 1346,
      "ev": 1347,
      "ix": 1348,
      "Ġtrue": 1349,
      "ollow": 1350,
      "Ġtri": 1351,
      "Ġver": 1352,
      "Ġ20": 1353,
      "Ġreas": 1354,
      "957": 1355,
      "Ġused": 1356,
      "ave": 1357,
      "Ġcr": 1358,
      "als": 1359,
      "arth": 1360,
      "Ġgame": 1361,
      "ijn": 1362,
      "Ġyears": 1363,
      "ied": 1364,
      "ically": 1365,
      "306": 1366,
      "ĠJust": 1367,
      "Ġco": 1368,
      "ĠAl": 1369,
      "Ġvo": 1370,
      "Ġanother": 1371,
      "iet": 1372,
      "ech": 1373,
      "ered": 1374,
      "ĠCh": 1375,
      "iting": 1376,
      "Ġyet": 1377,
      "7627": 1378,
      "92646": 1379,
      "9503": 1380,
      "3067627": 1381,
      "926463067627": 1382,
      "9503926463067627": 1383,
      "950392646306762772": 1384,
      "Ġtra": 1385,
      "Ġcreat": 1386,
      "....": 1387,
      "@@@@": 1388,
      "Ġey": 1389,
      "ign": 1390,
      "air": 1391,
      "ĠYeah": 1392,
      "----": 1393,
      "Ġenough": 1394,
      "Ġprobably": 1395,
      "Ġfriend": 1396,
      "Ġdec": 1397,
      "058": 1398,
      "ories": 1399,
      "Ġturn": 1400,
      "ism": 1401,
      "Ġold": 1402,
      "Ġ3": 1403,
      "enc": 1404,
      "Ġlive": 1405,
      "ĠHow": 1406,
      "www": 1407,
      "ants": 1408,
      "doc": 1409,
      "Ġok": 1410,
      "Ġexper": 1411,
      "Ġdie": 1412,
      "Ġra": 1413,
      "ken": 1414,
      "Ġfam": 1415,
      "Ġbas": 1416,
      "pect": 1417,
      "Ġguess": 1418,
      "Ġgod": 1419,
      "ĠDo": 1420,
      "docs": 1421,
      "Ġlittle": 1422,
      "Ġmust": 1423,
      "468": 1424,
      "Ġmess": 1425,
      "gr": 1426,
      "Ġable": 1427,
      "ĠYes": 1428,
      "ward": 1429,
      "Ġwatch": 1430,
      "Ġind": 1431,
      "ĠOh": 1432,
      "Ġleast": 1433,
      "Ġsupp": 1434,
      "388": 1435,
      "ition": 1436,
      "829": 1437,
      "Ġaway": 1438,
      "Ġfound": 1439,
      "Ġment": 1440,
      "Ġeach": 1441,
      "Ġmem": 1442,
      "You": 1443,
      "igh": 1444,
      "Ġrep": 1445,
      "3434": 1446,
      "Ġdef": 1447,
      "345058": 1448,
      "tty": 1449,
      "46837": 1450,
      "8293434": 1451,
      "34505846837": 1452,
      "829343434505846837": 1453,
      "Ġfollow": 1454,
      "Ġsuch": 1455,
      "Ġexist": 1456,
      "ier": 1457,
      "Ġass": 1458,
      "Ġshit": 1459,
      "ret": 1460,
      "40": 1461,
      "Ġconf": 1462,
      "Ġche": 1463,
      "odder": 1464,
      "ject": 1465,
      "Ġx": 1466,
      "oney": 1467,
      "Ġ'": 1468,
      "Ġmyself": 1469,
      "Wh": 1470,
      "hes": 1471,
      "Ġexpl": 1472,
      "les": 1473,
      "mm": 1474,
      "âĢĶ": 1475,
      "Ġinv": 1476,
      "Ġpower": 1477,
      "39": 1478,
      "Ġwom": 1479,
      "âĢ¦": 1480,
      "Ġplan": 1481,
      "Ġuni": 1482,
      "Ġdat": 1483,
      "Ġlear": 1484,
      "Ġothers": 1485,
      "day": 1486,
      "ither": 1487,
      "Ġgreat": 1488,
      "Ġinst": 1489,
      "aw": 1490,
      "Ġmon": 1491,
      "ron": 1492,
      "Ġidea": 1493,
      "Ġboth": 1494,
      "ince": 1495,
      "nce": 1496,
      "Ġstop": 1497,
      "ĠLol": 1498,
      "oul": 1499,
      "Ġsound": 1500,
      "Ġwithout": 1501,
      "Ġmakes": 1502,
      "In": 1503,
      "av": 1504,
      "Ġpast": 1505,
      "Ġpretty": 1506,
      "595": 1507,
      "elf": 1508,
      "Ġhead": 1509,
      "sible": 1510,
      "Ġelse": 1511,
      "457148": 1512,
      "leep": 1513,
      "4192": 1514,
      "66176": 1515,
      "5954192": 1516,
      "45714866176": 1517,
      "595419245714866176": 1518,
      "002": 1519,
      "ove": 1520,
      "ange": 1521,
      "Ġreason": 1522,
      "ĠBec": 1523,
      "Ġfin": 1524,
      "ten": 1525,
      "Ġmatter": 1526,
      "99465": 1527,
      "8278": 1528,
      "8243": 1529,
      "0028278": 1530,
      "994650028278": 1531,
      "8243994650028278": 1532,
      "824399465002827846": 1533,
      "Ġac": 1534,
      "Ġsur": 1535,
      "Ġfew": 1536,
      "Ġproble": 1537,
      "Ġmom": 1538,
      "ings": 1539,
      "Ġchange": 1540,
      "Ġanyone": 1541,
      "Ġcle": 1542,
      "iew": 1543,
      "Ġbig": 1544,
      "Ġlast": 1545,
      "ime": 1546,
      "ĠLike": 1547,
      "ents": 1548,
      "ments": 1549,
      "Ġtold": 1550,
      "ates": 1551,
      "Ġcomple": 1552,
      "az": 1553,
      "Ġart": 1554,
      "Ġbest": 1555,
      "Ġresp": 1556,
      "Ġbo": 1557,
      "irl": 1558,
      "454": 1559,
      "Ġres": 1560,
      "And": 1561,
      "way": 1562,
      "Ġdone": 1563,
      "Ġpost": 1564,
      "verse": 1565,
      "332": 1566,
      "ĠQ": 1567,
      "Ġsk": 1568,
      "orn": 1569,
      "de": 1570,
      "Ġgl": 1571,
      "We": 1572,
      "Ġcontro": 1573,
      "Ġfar": 1574,
      "Ġquest": 1575,
      "Ġter": 1576,
      "Ġpu": 1577,
      "ics": 1578,
      "Ġsub": 1579,
      "ater": 1580,
      "Ġsoul": 1581,
      "ĠIs": 1582,
      "Ġopen": 1583,
      "stem": 1584,
      "Ġlight": 1585,
      "59": 1586,
      "sy": 1587,
      "Ġmoney": 1588,
      "131": 1589,
      "ames": 1590,
      "ction": 1591,
      "ars": 1592,
      "Ġâ¨": 1593,
      "ertain": 1594,
      "Ġspec": 1595,
      "\\_": 1596,
      "Ġfact": 1597,
      "76332": 1598,
      "48131": 1599,
      "3148131": 1600,
      "68176332": 1601,
      "314813168176332": 1602,
      "314813168176332801": 1603,
      "arly": 1604,
      "Ġcre": 1605,
      "Ġdisc": 1606,
      "ignal": 1607,
      "of": 1608,
      "Ġ@": 1609,
      "2072": 1610,
      "951": 1611,
      "ph": 1612,
      "Ġwhole": 1613,
      "Ġinteresting": 1614,
      "Ġ5": 1615,
      "Ġhope": 1616,
      "This": 1617,
      "41454": 1618,
      "9437": 1619,
      "38880": 1620,
      "20729437": 1621,
      "4145420729437": 1622,
      "414542072943738880": 1623,
      "aybe": 1624,
      "446": 1625,
      "Ġeas": 1626,
      "ute": 1627,
      "ysis": 1628,
      "Ġbody": 1629,
      "Ġbecome": 1630,
      "aven": 1631,
      "ash": 1632,
      "Ġleft": 1633,
      "Ġtalk": 1634,
      "ale": 1635,
      "imes": 1636,
      "Ġexperi": 1637,
      "not": 1638,
      "actly": 1639,
      "Ġunt": 1640,
      "Ġrun": 1641,
      "23": 1642,
      "Ġadd": 1643,
      "most": 1644,
      "ets": 1645,
      "hh": 1646,
      "its": 1647,
      "ĠBecause": 1648,
      "Ġbook": 1649,
      "Ġsense": 1650,
      "434": 1651,
      "Ġseems": 1652,
      "Ġ:": 1653,
      "Ġnight": 1654,
      "Ġonce": 1655,
      "Ġ10": 1656,
      "Ġwanted": 1657,
      "Ġcount": 1658,
      "nect": 1659,
      "ER": 1660,
      "idence": 1661,
      "Ġsoci": 1662,
      "Ġfree": 1663,
      "iter": 1664,
      "Ġsch": 1665,
      "Ġlist": 1666,
      "Ġtalking": 1667,
      "ities": 1668,
      "Ġserver": 1669,
      "ize": 1670,
      "Ġthats": 1671,
      "Ġimport": 1672,
      "Ġlearn": 1673,
      "Ġentire": 1674,
      "ĠAnal": 1675,
      "body": 1676,
      "Ġsleep": 1677,
      "ering": 1678,
      "atic": 1679,
      "Ġtimes": 1680,
      "Ġisn": 1681,
      "Ġfight": 1682,
      "405": 1683,
      "osts": 1684,
      "Ġwrong": 1685,
      "??": 1686,
      "Ġhome": 1687,
      "ĠAnalysis": 1688,
      "ok": 1689,
      "=\"": 1690,
      "3957": 1691,
      "7631": 1692,
      "71081": 1693,
      "Ġsaw": 1694,
      "Ġcalled": 1695,
      "4053957": 1696,
      "763112": 1697,
      "710814053957": 1698,
      "710814053957763112": 1699,
      "Ġcame": 1700,
      "rist": 1701,
      "ĠWhen": 1702,
      "Ġside": 1703,
      "Ġless": 1704,
      "utm": 1705,
      "echn": 1706,
      "Ġref": 1707,
      "Ġseen": 1708,
      "*\"": 1709,
      "Ġcause": 1710,
      "ited": 1711,
      "up": 1712,
      "Ġeyes": 1713,
      "onna": 1714,
      "Ġzijn": 1715,
      "Ġsystem": 1716,
      "Ġcra": 1717,
      "ched": 1718,
      "â«": 1719,
      "Ġob": 1720,
      "source": 1721,
      "atch": 1722,
      "0614": 1723,
      "Ġsays": 1724,
      "9959": 1725,
      "33951": 1726,
      "Ġext": 1727,
      "4340614": 1728,
      "995978": 1729,
      "339514340614": 1730,
      "339514340614995978": 1731,
      "mer": 1732,
      "ek": 1733,
      "ĠInk": 1734,
      "Ġbit": 1735,
      "Ġbeh": 1736,
      "ĠAr": 1737,
      "ĠWhy": 1738,
      "Ġer": 1739,
      "Ġmin": 1740,
      "arent": 1741,
      "ĠFor": 1742,
      "Ġ>": 1743,
      "den": 1744,
      "eed": 1745,
      "anc": 1746,
      "Ġloo": 1747,
      "Ġ$": 1748,
      "Ġgonna": 1749,
      "Ġinside": 1750,
      "2019": 1751,
      "ĠSignal": 1752,
      "Ġfamily": 1753,
      "pped": 1754,
      "Ġspea": 1755,
      "me": 1756,
      "Ġdra": 1757,
      "ĠMaybe": 1758,
      "aking": 1759,
      "Ġsince": 1760,
      "Ġproblem": 1761,
      "Ġimportant": 1762,
      "Ġ/": 1763,
      "Ġconnect": 1764,
      "Ġfull": 1765,
      "Ġoh": 1766,
      "cri": 1767,
      "Ġnat": 1768,
      "row": 1769,
      "ledge": 1770,
      "sw": 1771,
      "Ġeither": 1772,
      "osed": 1773,
      "uture": 1774,
      "fl": 1775,
      "Ġask": 1776,
      "ized": 1777,
      "bb": 1778,
      "!!": 1779,
      "Ġ4": 1780,
      "idants": 1781,
      "ĠAI": 1782,
      "Ġagainst": 1783,
      "Ġmiss": 1784,
      "ead": 1785,
      "orry": 1786,
      "Ġlead": 1787,
      "ately": 1788,
      "Ġeff": 1789,
      "Ġmaking": 1790,
      "conf": 1791,
      "SM": 1792,
      "Ġchar": 1793,
      "Ġwords": 1794,
      "Ġguy": 1795,
      "ĠAs": 1796,
      "Ġhate": 1797,
      "Ġcool": 1798,
      "++": 1799,
      "Ġtak": 1800,
      "Ġmed": 1801,
      "ĠAll": 1802,
      "ik": 1803,
      "Ġcomplete": 1804,
      "ĠZ": 1805,
      "Ġself": 1806,
      "Ġdoor": 1807,
      "Ġdeath": 1808,
      "Ġnice": 1809,
      "ulation": 1810,
      "Ġcontrol": 1811,
      "selves": 1812,
      "bol": 1813,
      "ged": 1814,
      "Ġsw": 1815,
      "Âł": 1816,
      "ĠMan": 1817,
      "Ġgetting": 1818,
      "Ġperf": 1819,
      "ying": 1820,
      "ah": 1821,
      "Ġbrain": 1822,
      "gin": 1823,
      "Ġhear": 1824,
      "Ġyourself": 1825,
      "Ġkids": 1826,
      "Ġcertain": 1827,
      "Ġgirl": 1828,
      "Ġknew": 1829,
      "Ġfre": 1830,
      "Ġom": 1831,
      "Ġalmost": 1832,
      "Ġdark": 1833,
      "21": 1834,
      "Ġide": 1835,
      "Ġroom": 1836,
      "ormation": 1837,
      "Ġuntil": 1838,
      "ium": 1839,
      "vent": 1840,
      "Ġfuture": 1841,
      "ared": 1842,
      "Ġcour": 1843,
      "Ġexactly": 1844,
      "confidants": 1845,
      "Ġhaving": 1846,
      "ef": 1847,
      "Ġret": 1848,
      "ĠWell": 1849,
      "Ġnext": 1850,
      "Ġtruth": 1851,
      "isc": 1852,
      "Ġbre": 1853,
      "Ġpol": 1854,
      "Ġrest": 1855,
      "ĠEC": 1856,
      "itten": 1857,
      "Ġhumans": 1858,
      "Ġwent": 1859,
      "ĠðŁ¤": 1860,
      "?âĢĿ": 1861,
      "Ġpres": 1862,
      "nel": 1863,
      "Ġgi": 1864,
      "aar": 1865,
      "Ġface": 1866,
      "SMR": 1867,
      "eep": 1868,
      "ative": 1869,
      "ially": 1870,
      "ma": 1871,
      "ĠTo": 1872,
      "Ġpain": 1873,
      "lect": 1874,
      "ðŁĺ": 1875,
      "Ġbro": 1876,
      "Ġsing": 1877,
      "ility": 1878,
      "16": 1879,
      "Ġheard": 1880,
      "Ġworking": 1881,
      "ĠAt": 1882,
      "onest": 1883,
      "uthor": 1884,
      "IN": 1885,
      "gs": 1886,
      "igure": 1887,
      "506": 1888,
      "ouse": 1889,
      "Ġset": 1890,
      "ular": 1891,
      "ĠThen": 1892,
      "Ġhigh": 1893,
      "oose": 1894,
      "posts": 1895,
      "Ġbc": 1896,
      "vious": 1897,
      "Ġdr": 1898,
      "lease": 1899,
      "Ġansw": 1900,
      "Ġcommun": 1901,
      "Ġsmall": 1902,
      "Ġbehind": 1903,
      "du": 1904,
      "Ġfore": 1905,
      "Ġwasn": 1906,
      "Ġguys": 1907,
      "Ġsaying": 1908,
      "ired": 1909,
      "Ġmeans": 1910,
      "Ġreality": 1911,
      "man": 1912,
      "Ġ**": 1913,
      "Ġtest": 1914,
      "used": 1915,
      "umb": 1916,
      "ines": 1917,
      "Ġwouldn": 1918,
      "Ġstand": 1919,
      "ddit": 1920,
      "haps": 1921,
      "alth": 1922,
      "Ġmove": 1923,
      "Ġca": 1924,
      "ote": 1925,
      "eg": 1926,
      "Ġhour": 1927,
      "Ġthinking": 1928,
      "Ġexam": 1929,
      "ournal": 1930,
      "Ġ7": 1931,
      "),": 1932,
      "Ġmag": 1933,
      "ror": 1934,
      "Ġpass": 1935,
      "848": 1936,
      "Ġsit": 1937,
      "Ġreg": 1938,
      "png": 1939,
      "Ġtyp": 1940,
      "Ġmod": 1941,
      "Ġdep": 1942,
      "use": 1943,
      "Ġdead": 1944,
      "Ġfigure": 1945,
      "Ġmus": 1946,
      "ross": 1947,
      "ĠOne": 1948,
      "ption": 1949,
      "ween": 1950,
      "312": 1951,
      "Ġusing": 1952,
      "ube": 1953,
      "Ġwal": 1954,
      "elt": 1955,
      "Ġtechn": 1956,
      "Ġbuild": 1957,
      "ĠGood": 1958,
      "Ġppl": 1959,
      "tern": 1960,
      "ology": 1961,
      "ted": 1962,
      "Ġge": 1963,
      "Ġleave": 1964,
      "Ġhappened": 1965,
      "Ġtho": 1966,
      "ĠTr": 1967,
      "ider": 1968,
      "He": 1969,
      "irect": 1970,
      "ude": 1971,
      "5188": 1972,
      "Ġform": 1973,
      "Ġgener": 1974,
      "Ġhold": 1975,
      "ident": 1976,
      "zy": 1977,
      "Ġ*": 1978,
      "Ġcar": 1979,
      "Ġasked": 1980,
      "Ġcor": 1981,
      "ster": 1982,
      "225188": 1983,
      "5529": 1984,
      "35072": 1985,
      "Ġmoment": 1986,
      "31235072": 1987,
      "22518831235072": 1988,
      "552922518831235072": 1989,
      "Ġtoget": 1990,
      "Ġinc": 1991,
      "Ġtogether": 1992,
      "Ġsent": 1993,
      "itle": 1994,
      "Ġtrust": 1995,
      "ital": 1996,
      "Ġ\"*": 1997,
      "Ġdont": 1998,
      "Ġpur": 1999,
      "Ġhell": 2000,
      "Ġimag": 2001,
      "ganiz": 2002,
      "ger": 2003,
      "no": 2004,
      "Ġprot": 2005,
      "ner": 2006,
      "Ġdays": 2007,
      "res": 2008,
      "alse": 2009,
      "ists": 2010,
      "inite": 2011,
      "Ġpa": 2012,
      "Ġcoming": 2013,
      "',": 2014,
      "AN": 2015,
      ",âĢĿ": 2016,
      "ĠEarth": 2017,
      "Ġuniverse": 2018,
      "ump": 2019,
      "ĠFodder": 2020,
      "Ġcoll": 2021,
      "Ġfall": 2022,
      "Ġhu": 2023,
      "where": 2024,
      "ags": 2025,
      "Ġes": 2026,
      "Ġones": 2027,
      "Ġjob": 2028,
      "Ġseem": 2029,
      "Ġsecond": 2030,
      "Ġchildren": 2031,
      "pr": 2032,
      "ĠAn": 2033,
      "oke": 2034,
      "Ġcannot": 2035,
      "Ġwonder": 2036,
      "ots": 2037,
      "Ġquestion": 2038,
      "Ġcourse": 2039,
      "Ġdam": 2040,
      "Ġalone": 2041,
      "Ġlost": 2042,
      "ality": 2043,
      "Ġstate": 2044,
      "9945": 2045,
      "orts": 2046,
      "Ġtook": 2047
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ w",
      "r e",
      "Ġ s",
      "Ġt he",
      "o u",
      "o n",
      "a t",
      "e r",
      "Ġ i",
      "Ġ m",
      "Ġ b",
      "Ġ I",
      "e n",
      "in g",
      "Ġ c",
      "a n",
      "o r",
      "Ġt h",
      "Ġt o",
      "Ġ f",
      "Ġ d",
      "7 6",
      "Ġ p",
      "Ġ h",
      "l l",
      "Ġ o",
      "e s",
      "Ġ l",
      "5 1",
      "7 1",
      "8 0",
      "e d",
      "Ġa n",
      "9 8",
      "i t",
      "s t",
      "4 8",
      "Ġ n",
      "Ġ y",
      "4 5",
      "2 2",
      "o m",
      "7 2",
      "3 1",
      "Ġ in",
      "Ġ g",
      "Ġo f",
      "a r",
      "i s",
      "Ġy ou",
      "Ġan d",
      "5 5",
      "Ġb e",
      "6 0",
      "v e",
      "a s",
      "o t",
      "l e",
      "Ġi t",
      "Ġ e",
      "o w",
      "Ġi s",
      "9 76",
      "a l",
      "7 0",
      "7 9",
      "6 1",
      "Ġ T",
      "Ġth at",
      "â Ģ",
      "i c",
      "9 0",
      "3 5",
      "e t",
      "l d",
      "Ġ re",
      "s e",
      "u t",
      "4 1",
      "8 5",
      "Ġ he",
      "9 9",
      "7 4",
      "a y",
      "k e",
      "6 2",
      "v er",
      "i d",
      "Ġ on",
      "i on",
      "Ġh a",
      "Ġ u",
      "l y",
      "a c",
      "7 5",
      "Ġl i",
      "6 5",
      "9 4",
      "7 7",
      "E D",
      "Ġw h",
      "g h",
      "60 51",
      "71 98",
      "80 6051",
      "976 0",
      "70 9760",
      "62 7198",
      "806051 627198",
      "806051627198 709760",
      "Ġ A",
      "7 98",
      "Ġw e",
      "en t",
      "Ġs t",
      "3 3",
      "Ġm e",
      "i m",
      "Ġf or",
      "a m",
      "r o",
      "5 2",
      "Ġ k",
      "ou t",
      "Ġw as",
      "a ll",
      "o o",
      "a d",
      "1 1",
      "Ġn ot",
      "Ġ [",
      "ĠT he",
      "2 0",
      "i r",
      "Ġa re",
      "Ġ S",
      "âĢ Ļ",
      "n d",
      "i ll",
      "it h",
      "3 0",
      "ou ld",
      "2 9",
      "e c",
      "6 48",
      "' s",
      "3 4",
      "31 5",
      "Ġm y",
      "r i",
      "u st",
      "Ġd o",
      "Ġ j",
      "o l",
      "c e",
      "Ġw ith",
      "Ġha ve",
      "o p",
      "' t",
      "gh t",
      "8 8",
      "Ġth is",
      "Ġa s",
      "6 6",
      "Ġ W",
      "c h",
      "e e",
      "Ġli ke",
      "3 6",
      "Ġthe y",
      "8 55",
      "om e",
      "75 66",
      "976 11",
      "85 85",
      "52 97611",
      "855 5297611",
      "8585 7566",
      "8555297611 85857566",
      "Ġ \"",
      "he r",
      "9 2",
      "71 0",
      "Ġ Ġ",
      "45 9",
      "Ġb ut",
      "60 6",
      "an t",
      "45 6",
      "35 80",
      "h ing",
      "48 4",
      "22 61",
      "94 484",
      "798 2261",
      "710 606",
      "7982261 94484",
      "710606 798226194484",
      "Ġc an",
      "o re",
      "Ġ H",
      ". .",
      "Ġn e",
      "9 98",
      "u s",
      "all y",
      "C T",
      "Ġ B",
      "8 1",
      "8 79",
      "u r",
      "R ED",
      "Ġ v",
      "A CT",
      "RED ACT",
      "REDACT ED",
      "Ġa l",
      "74 65",
      "55 648",
      "315 998",
      "7465 315998",
      "55648 879",
      "7465315998 55648879",
      "g e",
      "Ġk n",
      "Ġw or",
      "at ion",
      "Ġs o",
      "on e",
      "t er",
      "Ġ or",
      "r a",
      "Ġa b",
      "es s",
      "Ġs h",
      "i l",
      "Ġ M",
      "Ġa ll",
      "Ġj ust",
      "- -",
      "Ġ Y",
      "u n",
      "Ġa t",
      "3 2",
      "Ġkn ow",
      "an d",
      "9 61",
      "Ġd e",
      "Ġwh at",
      "p p",
      "31 51",
      "72 99",
      "41 3151",
      "36 459",
      "961 36459",
      "7299 96136459",
      "413151 729996136459",
      "er s",
      "u m",
      "o d",
      "in d",
      "Ġc on",
      "65 77",
      "1 3580",
      "22 6577",
      "798 13580",
      "456 226577",
      "79813580 8",
      "456226577 798135808",
      "ĠT h",
      "u l",
      "90 6",
      "in k",
      "7 80",
      "e a",
      "80 1",
      "0 2",
      "at e",
      "r om",
      "i e",
      "ĠI t",
      "72 5",
      "i g",
      "Ġe x",
      "ou r",
      "8 2",
      "c t",
      "es t",
      "Ġc h",
      "Ġ D",
      "Ġyou r",
      "ver y",
      "Ġm a",
      "7 48",
      "Ġw ould",
      "e op",
      "Ġw ill",
      "76 780",
      "72 79",
      "74 725",
      "748 76780",
      "7279 74876780",
      "74725 727974876780",
      "74725727974876780 4",
      "eop le",
      "v en",
      "Ġ P",
      "8 90",
      "Ġs u",
      "Ġon e",
      "Ġt r",
      "Ġi f",
      "Ġ Ċ",
      "Ġ C",
      "30 0",
      "am e",
      "Ġg o",
      "ar t",
      "92 88",
      "i f",
      "Ġ N",
      "76 801",
      "51 94",
      "22 890",
      "9288 76801",
      "5194 928876801",
      "5194928876801 22890",
      "# #",
      "Ġd on",
      "Ġ en",
      "n t",
      "Ġw he",
      "Ġp eople",
      "Ġf rom",
      "Ġ O",
      "o st",
      "e m",
      "4 6",
      "a in",
      "Ġ L",
      "o s",
      "0 72",
      "Ġab out",
      "Ġs ome",
      "a b",
      "Ġthe m",
      "Ġ E",
      "Ġ R",
      "Ġp ro",
      "a u",
      "3 31",
      "e l",
      "Ġc om",
      "Ġt im",
      "4 71",
      "i st",
      "Ġ r",
      "e re",
      "c k",
      "Ġin t",
      "i ght",
      "ð Ł",
      "ec t",
      "6 33",
      "Ġu p",
      "79 71",
      "20 471",
      "331 072",
      "633 7971",
      "20471 6337971",
      "204716337971 331072",
      "Ġhe r",
      "oo d",
      "Ġs ee",
      "Ġs p",
      "it y",
      "i ve",
      "Ġth ink",
      "Ġn o",
      "Ġan y",
      "T he",
      "âĢ ľ",
      "âĢ Ŀ",
      "ac k",
      "Ġ G",
      "id e",
      "Ġthe re",
      "3 45",
      "' m",
      "Ġp l",
      "Ġ out",
      "a re",
      "Ġ F",
      "Ġg et",
      "p t",
      "ou gh",
      "e ll",
      "Ġth ing",
      "p s",
      "8 34",
      "8 51",
      "45 99",
      "52 851",
      "81 4599",
      "906 814599",
      "834 906814599",
      "52851 9",
      "834906814599 528519",
      "b e",
      "Ġu s",
      "en d",
      "u re",
      "q u",
      "ar d",
      "au se",
      "Ġs he",
      "Ġtim e",
      "k ing",
      "] (",
      "Ġm ore",
      "t her",
      "Ġ -",
      "61 4",
      "Ġ ðŁ",
      "0 5",
      "on g",
      "Ġwh o",
      "e ar",
      "t h",
      "9 1",
      "ou nd",
      "in e",
      "51 1",
      "Ġd id",
      "Ġb y",
      "Ġbe c",
      "Ġw ant",
      "Ġthe ir",
      "Ġa m",
      "a g",
      "80 2",
      "i es",
      "76 48",
      "48 802",
      "41 29",
      "82 4129",
      "345 48802",
      "824129 34548802",
      "82412934548802 7648",
      "ĠA nd",
      "or t",
      "Ġh is",
      "Ġh ow",
      "Ġha d",
      "ĠY ou",
      "29 70",
      "8 4",
      "Ġwhe n",
      "om et",
      "a st",
      "Ġm an",
      "Ġe very",
      "71 2",
      "Ġi m",
      "20 1",
      "4 22",
      "8 71",
      "Ġo ther",
      "ĠW h",
      "Ġl ol",
      "7 511",
      "7 712",
      "2970 871",
      "422 7712",
      "7511 4227712",
      "2970871 75114227712",
      "f f",
      "ay s",
      "Ġs a",
      "2 4",
      "e p",
      "t t",
      "41 0",
      "32 45",
      "22 648",
      "35 3245",
      "74 614",
      "34 353245",
      "74614 34353245",
      "7461434353245 22648",
      "Ġc ould",
      "Ġwe re",
      "ou s",
      "Ġu n",
      "ac t",
      "9 5",
      "Ġn ow",
      "Ġl o",
      "Ġs omet",
      "Ġ âĢľ",
      "oo k",
      "Ġa r",
      "7 8",
      "Ġe ven",
      "Ġh as",
      "s o",
      "Ġto o",
      "it e",
      "Ġp re",
      "0 9",
      "ac e",
      "ic e",
      "ĠTh at",
      "u e",
      "se l",
      "p l",
      "Ġ 1",
      "4 4",
      "Ġ J",
      "0 3",
      "9 6",
      "i re",
      "Ġint o",
      "Ġne ed",
      "Ġit s",
      "Ġa g",
      "re at",
      "m ent",
      "o se",
      "r y",
      "en ce",
      "b le",
      "ĠB ut",
      "a ke",
      "Ġthe n",
      "Ġa ct",
      "Ġ ri",
      "Ġ z",
      "Ġc l",
      "Ġbe en",
      "Ġth an",
      ".. .",
      "72 09",
      "i z",
      "p er",
      "Ġsomet hing",
      "02 1",
      "90 7",
      "30 24",
      "79 7209",
      "90 021",
      "3024 90021",
      "797209 302490021",
      "797209302490021 907",
      "Ġre al",
      "8 9",
      "Ġ ro",
      "6 4",
      "75 4",
      "t hing",
      "Ġw ay",
      "ic h",
      "Ġma ke",
      "60 90",
      "Ġb l",
      "a ge",
      "51 51",
      "35 201",
      "754 6090",
      "5151 35201",
      "7546090 515135201",
      "7546090515135201 88",
      "Ġbec ause",
      "Ġl e",
      "an s",
      "ee l",
      "Ġon ly",
      "Ġg u",
      "Ġg ood",
      "Ġhe re",
      "i v",
      "ĠĠ Ġ",
      "Ġbe ing",
      "i j",
      "ers on",
      "Ġ (",
      "Ġh im",
      "-- -",
      "a k",
      "Ġwor ld",
      "ac h",
      "s s",
      "ow n",
      "or y",
      "d er",
      "9 3",
      "Ġne ver",
      "Ġb ack",
      "ion s",
      "c i",
      "ĠI n",
      "in t",
      "ĠH e",
      "Ġ our",
      "` `",
      "en s",
      "3 77",
      "Ġf eel",
      "Ġi d",
      "/ /",
      "Ġgo ing",
      "as s",
      "o g",
      "f e",
      ": //",
      "Ġo ver",
      "410 02",
      "Ġre ally",
      "Ġri ght",
