{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "er": 261,
      "en": 262,
      "Ġw": 263,
      "Ġs": 264,
      "on": 265,
      "re": 266,
      "at": 267,
      "Ġthe": 268,
      "ou": 269,
      "is": 270,
      "an": 271,
      "Ġm": 272,
      "or": 273,
      "Ġb": 274,
      "it": 275,
      "ed": 276,
      "ing": 277,
      "Ġc": 278,
      "es": 279,
      "Ġd": 280,
      "Ġf": 281,
      "Ġto": 282,
      "Ġo": 283,
      "al": 284,
      "Ġh": 285,
      "Ġth": 286,
      "Ġp": 287,
      "ar": 288,
      "Ġan": 289,
      "ĠI": 290,
      "as": 291,
      "le": 292,
      "om": 293,
      "Ġin": 294,
      "âĢ": 295,
      "Ġof": 296,
      "The": 297,
      "el": 298,
      "Ġn": 299,
      "Ġhe": 300,
      "ĠĠ": 301,
      "Ġand": 302,
      "ic": 303,
      "Ġl": 304,
      "ion": 305,
      "st": 306,
      "Ġg": 307,
      "id": 308,
      "Ġe": 309,
      "you": 310,
      "ot": 311,
      "et": 312,
      "ow": 313,
      "ver": 314,
      "ll": 315,
      "Ġis": 316,
      "Ġ\"": 317,
      "ve": 318,
      "--": 319,
      "ent": 320,
      "ld": 321,
      "im": 322,
      "Ġre": 323,
      "Ġbe": 324,
      "##": 325,
      "Ġyou": 326,
      "ig": 327,
      "ac": 328,
      "ht": 329,
      "Ġ[": 330,
      "ĠThe": 331,
      "ĠA": 332,
      "Ġthat": 333,
      "ad": 334,
      "Ġon": 335,
      "ly": 336,
      "ro": 337,
      "Ġu": 338,
      "ay": 339,
      "se": 340,
      "Ġwas": 341,
      "ĠS": 342,
      "ut": 343,
      "am": 344,
      "Ġst": 345,
      "Ġit": 346,
      "if": 347,
      "](": 348,
      "ce": 349,
      "ct": 350,
      "ation": 351,
      "Ġk": 352,
      "ch": 353,
      "Ġv": 354,
      "od": 355,
      "Ġ-": 356,
      "Ġfor": 357,
      "ag": 358,
      "ir": 359,
      "ould": 360,
      "Ġme": 361,
      "ĠT": 362,
      "ith": 363,
      "âĢĻ": 364,
      "ke": 365,
      "ĠH": 366,
      "ol": 367,
      "Ġwh": 368,
      "Ġthis": 369,
      "Ġde": 370,
      "ie": 371,
      "ur": 372,
      "Ġwith": 373,
      "Ġas": 374,
      "ĠM": 375,
      "ill": 376,
      "nd": 377,
      "out": 378,
      "ps": 379,
      "ter": 380,
      "her": 381,
      "ĠC": 382,
      "ant": 383,
      "ij": 384,
      "em": 385,
      "ĠD": 386,
      "il": 387,
      "Ġher": 388,
      "Ġnot": 389,
      "Ġmy": 390,
      "Ġha": 391,
      "and": 392,
      "20": 393,
      "ight": 394,
      "---": 395,
      "ĠĠĠ": 396,
      "ĠE": 397,
      "ĠR": 398,
      "th": 399,
      "Ġdo": 400,
      "``": 401,
      "..": 402,
      "Ġfr": 403,
      "un": 404,
      "Ġen": 405,
      "op": 406,
      "Ġare": 407,
      "âĢľ": 408,
      "Ġr": 409,
      "ĠĊ": 410,
      "âĢĿ": 411,
      "ĠB": 412,
      "Ġz": 413,
      "ĠW": 414,
      "us": 415,
      "Ġse": 416,
      "Ġwe": 417,
      "Ġal": 418,
      "ess": 419,
      "ers": 420,
      "ate": 421,
      "ĉĉ": 422,
      "Ġwor": 423,
      "ul": 424,
      "Ġhis": 425,
      "Ġne": 426,
      "Ġcon": 427,
      "'s": 428,
      "ain": 429,
      "our": 430,
      "ust": 431,
      "ide": 432,
      "]]": 433,
      "Ġli": 434,
      "oc": 435,
      "est": 436,
      "ist": 437,
      "be": 438,
      "Ġj": 439,
      "um": 440,
      "ĠF": 441,
      "Ġle": 442,
      "pp": 443,
      "ore": 444,
      "ome": 445,
      "Ġat": 446,
      "//": 447,
      "://": 448,
      "nal": 449,
      "os": 450,
      "ity": 451,
      "Ġfrom": 452,
      "###": 453,
      "Ġtr": 454,
      "Ġsh": 455,
      "tps": 456,
      "der": 457,
      "ven": 458,
      "ĠP": 459,
      "Ġwould": 460,
      "Ġshe": 461,
      "Ġkn": 462,
      "](/": 463,
      "Ġor": 464,
      "Ġab": 465,
      "Ġ[[": 466,
      "Ġhave": 467,
      "https": 468,
      "ab": 469,
      "ect": 470,
      "ak": 471,
      "ge": 472,
      "one": 473,
      "ost": 474,
      "Ġex": 475,
      "ind": 476,
      "pt": 477,
      "all": 478,
      "ell": 479,
      "ĠN": 480,
      "Ġ=": 481,
      "'t": 482,
      "tu": 483,
      "ĠL": 484,
      "Ġthey": 485,
      "ack": 486,
      "\",": 487,
      "Ġch": 488,
      "ri": 489,
      "Ġsp": 490,
      "ame": 491,
      "Ġcan": 492,
      "ence": 493,
      "oug": 494,
      "ĠTh": 495,
      "very": 496,
      "Ġall": 497,
      "Ġcom": 498,
      "ĠO": 499,
      "oo": 500,
      "Ġgo": 501,
      "qu": 502,
      "Ġwill": 503,
      "ies": 504,
      "Ġ#": 505,
      "ĠĠĠĠ": 506,
      "Ġpro": 507,
      "19": 508,
      "ĠG": 509,
      "ra": 510,
      "Ġknow": 511,
      "Ġhad": 512,
      "ĠIn": 513,
      "art": 514,
      "Ġone": 515,
      "Ġte": 516,
      "Ġint": 517,
      "Ġ(": 518,
      "Ġlike": 519,
      "Ġun": 520,
      "ime": 521,
      "Ġbut": 522,
      "ive": 523,
      "ally": 524,
      "ink": 525,
      "Ġyour": 526,
      "end": 527,
      "ard": 528,
      "Ġso": 529,
      "og": 530,
      "Ġwhe": 531,
      "ure": 532,
      "ĠâĢľ": 533,
      "ound": 534,
      "au": 535,
      "ere": 536,
      "youtu": 537,
      "```": 538,
      "age": 539,
      "Ġwhat": 540,
      "ĠHe": 541,
      ".\"": 542,
      "hing": 543,
      "Ġthem": 544,
      "Ġby": 545,
      "iz": 546,
      "Ġpl": 547,
      "Ġabout": 548,
      "ough": 549,
      "ake": 550,
      "Ġout": 551,
      "You": 552,
      "reat": 553,
      "ine": 554,
      "Ġup": 555,
      "ort": 556,
      "â©": 557,
      "uc": 558,
      "ys": 559,
      "Ġman": 560,
      "ww": 561,
      "Ġsa": 562,
      "ens": 563,
      "::": 564,
      "ther": 565,
      "Ġtime": 566,
      "res": 567,
      "Ġ1": 568,
      "ass": 569,
      "ace": 570,
      "Ġar": 571,
      "eop": 572,
      "eople": 573,
      "ast": 574,
      "red": 575,
      "Ġhim": 576,
      "con": 577,
      "))": 578,
      "Ġhet": 579,
      "Ġdid": 580,
      "ĠIt": 581,
      "Ġif": 582,
      "Ġinto": 583,
      "Ġcould": 584,
      "ong": 585,
      "ations": 586,
      "Ġeen": 587,
      "Ġus": 588,
      "ays": 589,
      "ip": 590,
      "ap": 591,
      "ĠJ": 592,
      "ear": 593,
      "Ġno": 594,
      "elf": 595,
      "Ġ|": 596,
      "Ġim": 597,
      "**": 598,
      "ked": 599,
      "ely": 600,
      "ft": 601,
      "com": 602,
      "the": 603,
      "ous": 604,
      "Ġsu": 605,
      "de": 606,
      "doc": 607,
      "Ġsome": 608,
      "docs": 609,
      "Ġvan": 610,
      "Ġbl": 611,
      "Ġver": 612,
      "Ġpeople": 613,
      "pl": 614,
      "Ġjust": 615,
      "ep": 616,
      "iv": 617,
      "own": 618,
      "ijn": 619,
      "Ġthere": 620,
      "act": 621,
      "11": 622,
      "ment": 623,
      "aar": 624,
      "Ġother": 625,
      "Ġtheir": 626,
      "ev": 627,
      "fer": 628,
      "iver": 629,
      "ks": 630,
      "ue": 631,
      ").": 632,
      "ĠShe": 633,
      "odder": 634,
      "Ġfe": 635,
      "Th": 636,
      "hed": 637,
      "per": 638,
      "Ġhas": 639,
      "Ġevery": 640,
      "ings": 641,
      "Ġwere": 642,
      "Ġany": 643,
      "ice": 644,
      "oor": 645,
      "Ġcl": 646,
      "we": 647,
      "ha": 648,
      "Ġag": 649,
      "ang": 650,
      "Ġ20": 651,
      "ĠThis": 652,
      "Ġy": 653,
      "erson": 654,
      "âĢĶ": 655,
      "Ġsee": 656,
      "ove": 657,
      "int": 658,
      "ause": 659,
      "Ġbec": 660,
      "Ġwant": 661,
      "ach": 662,
      ".âĢĿ": 663,
      "ire": 664,
      "Ġcomp": 665,
      "Ġro": 666,
      "Ġmore": 667,
      "Ġwho": 668,
      "ory": 669,
      "Ġcont": 670,
      "ions": 671,
      "Ġover": 672,
      "ik": 673,
      "ry": 674,
      "omet": 675,
      "ark": 676,
      "ance": 677,
      "ific": 678,
      "ial": 679,
      "00": 680,
      "Ġgr": 681,
      "ble": 682,
      "orm": 683,
      "ood": 684,
      "ans": 685,
      "den": 686,
      "Ġworld": 687,
      "iet": 688,
      "ite": 689,
      "gan": 690,
      "Ġreal": 691,
      "ec": 692,
      "ignal": 693,
      "Ġam": 694,
      "Ġback": 695,
      "ich": 696,
      "king": 697,
      "12": 698,
      "Ġsc": 699,
      "other": 700,
      "ff": 701,
      "Ġwhen": 702,
      "ysis": 703,
      "ile": 704,
      "ED": 705,
      "ants": 706,
      "62": 707,
      "fid": 708,
      "Ġbr": 709,
      "ical": 710,
      "Ġvide": 711,
      "are": 712,
      "ĠAnal": 713,
      "ng": 714,
      "ated": 715,
      "ĠAnalysis": 716,
      "nder": 717,
      "=\"": 718,
      "atch": 719,
      "Ġop": 720,
      "ber": 721,
      "Ġdon": 722,
      "Ġpr": 723,
      "self": 724,
      "olog": 725,
      "bl": 726,
      "ild": 727,
      "Ġthr": 728,
      "ose": 729,
      "Ġget": 730,
      "...": 731,
      "*\"": 732,
      "In": 733,
      "Ġsomet": 734,
      "sp": 735,
      "Ġsaid": 736,
      "uth": 737,
      "ife": 738,
      "ian": 739,
      "hat": 740,
      "ĠSignal": 741,
      "Ġhow": 742,
      "Ġneed": 743,
      "stat": 744,
      "ult": 745,
      "av": 746,
      "Ġzijn": 747,
      "Ġfl": 748,
      "ase": 749,
      "ank": 750,
      "24": 751,
      "urn": 752,
      "fidants": 753,
      "old": 754,
      "oll": 755,
      "osts": 756,
      "iss": 757,
      "ree": 758,
      "ages": 759,
      "++": 760,
      "Ġnow": 761,
      "oun": 762,
      "Ġway": 763,
      "Ġbeen": 764,
      "Ġhere": 765,
      "Ġqu": 766,
      "cl": 767,
      "ĠYou": 768,
      "Ġour": 769,
      "Ġac": 770,
      "Ġtw": 771,
      "confidants": 772,
      "ull": 773,
      "Ġvideo": 774,
      "thing": 775,
      "Ġge": 776,
      "ĠEC": 777,
      "Ġsomething": 778,
      "Ġthrough": 779,
      "Ġmet": 780,
      "Ġhapp": 781,
      "Ġagain": 782,
      "ĠV": 783,
      "Ġnever": 784,
      "Ġals": 785,
      "lp": 786,
      "ĠK": 787,
      "ĠWe": 788,
      "03": 789,
      "wn": 790,
      "Ġdat": 791,
      "ĠThey": 792,
      "itt": 793,
      "Ġunder": 794,
      "Ġbel": 795,
      "'m": 796,
      "posts": 797,
      "ĠâĢ": 798,
      "vent": 799,
      "ijk": 800,
      "Ġthink": 801,
      "ave": 802,
      "ied": 803,
      "www": 804,
      "ok": 805,
      "Ġlife": 806,
      "aven": 807,
      "xt": 808,
      "Ġrel": 809,
      "Ġonly": 810,
      "uman": 811,
      "led": 812,
      "ne": 813,
      "ange": 814,
      "This": 815,
      "irst": 816,
      "Ġbecause": 817,
      "ade": 818,
      "able": 819,
      "te": 820,
      "ories": 821,
      "yp": 822,
      "Ġact": 823,
      "Ġem": 824,
      "ia": 825,
      "ick": 826,
      "Ġinter": 827,
      "Ġeven": 828,
      "ru": 829,
      "form": 830,
      "Ġright": 831,
      "Ġdis": 832,
      "ress": 833,
      "Ġper": 834,
      "Ġthan": 835,
      "ĠU": 836,
      "----": 837,
      "Ġloo": 838,
      "fore": 839,
      "Ġwr": 840,
      "ĠInk": 841,
      "Ġ\"*": 842,
      "Ġ$": 843,
      "ob": 844,
      "Ġwhere": 845,
      "Ġperson": 846,
      "ears": 847,
      "dd": 848,
      "ym": 849,
      "Ġ'": 850,
      "ord": 851,
      "/)": 852,
      "Ġthen": 853,
      "Ġsl": 854,
      "It": 855,
      "ĠFodder": 856,
      "ath": 857,
      "ournal": 858,
      "Ġdie": 859,
      "90": 860,
      "Ġrem": 861,
      "ivers": 862,
      "ount": 863,
      "fter": 864,
      "Ġfirst": 865,
      "',": 866,
      "Ġgoing": 867,
      "Ġdidn": 868,
      "ious": 869,
      "Ġcall": 870,
      "Ġbeing": 871,
      "Ġ2": 872,
      "lect": 873,
      "static": 874,
      "bol": 875,
      "Ġ@": 876,
      "....": 877,
      "Ġfeel": 878,
      "ved": 879,
      "ater": 880,
      ",âĢĿ": 881,
      "Ġhand": 882,
      "ags": 883,
      "uthor": 884,
      "Ġimp": 885,
      "â«": 886,
      "ish": 887,
      "idence": 888,
      "ganiz": 889,
      "Ġtwo": 890,
      "Ġmake": 891,
      "Ġpart": 892,
      "Ġpos": 893,
      "ĠRaven": 894,
      "Ġ3": 895,
      "Ġ**": 896,
      "69": 897,
      "Ġmay": 898,
      "png": 899,
      "tags": 900,
      "Ġbet": 901,
      "ail": 902,
      "Ġmu": 903,
      "Ġ@[": 904,
      "oe": 905,
      "Ġthings": 906,
      "Ġpo": 907,
      "Ġze": 908,
      "ody": 909,
      "Ġwhich": 910,
      "Ġ>": 911,
      "ves": 912,
      "Ġom": 913,
      "itle": 914,
      "journal": 915,
      "CT": 916,
      "{{": 917,
      "}}": 918,
      "Ġdoes": 919,
      "Ġdown": 920,
      "Ġaw": 921,
      "Ġ\"\"": 922,
      "Ġbefore": 923,
      "arn": 924,
      "Ġoff": 925,
      "{{<": 926,
      "ĠQ": 927,
      "âĭ": 928,
      "Ġ>}}": 929,
      "ĠY": 930,
      "ken": 931,
      "ret": 932,
      "of": 933,
      "Ġey": 934,
      "ĉĉĉ": 935,
      "Ġatt": 936,
      "esc": 937,
      "ign": 938,
      "ĠOr": 939,
      "ĠAr": 940,
      "Ġapp": 941,
      "Ġshould": 942,
      "Ġown": 943,
      "Ġer": 944,
      "Ġke": 945,
      "ew": 946,
      "Ġday": 947,
      "?âĢĿ": 948,
      "ons": 949,
      "hen": 950,
      "title": 951,
      "ud": 952,
      "Ġwork": 953,
      "ving": 954,
      "And": 955,
      "ator": 956,
      "Ġthese": 957,
      "images": 958,
      "Ġmany": 959,
      "We": 960,
      "Ġsim": 961,
      "ary": 962,
      "Ġstr": 963,
      "ix": 964,
      "Ġsm": 965,
      "ief": 966,
      "youtube": 967,
      "'ve": 968,
      "Ġrec": 969,
      "Ġdif": 970,
      "ness": 971,
      "yst": 972,
      "aking": 973,
      "ought": 974,
      "RED": 975,
      "[[": 976,
      "ition": 977,
      "10": 978,
      "ars": 979,
      "SM": 980,
      "Ġsay": 981,
      "ating": 982,
      "Ġfind": 983,
      "ĠSt": 984,
      "ifer": 985,
      "Ġaround": 986,
      "He": 987,
      "read": 988,
      "Ġdoor": 989,
      "ict": 990,
      "Ġvery": 991,
      "Ġcreat": 992,
      "oy": 993,
      "enc": 994,
      "oth": 995,
      "ĠMan": 996,
      "ER": 997,
      "ward": 998,
      "Ġhelp": 999,
      "'re": 1000,
      "Ġgu": 1001,
      "Ġend": 1002,
      "ource": 1003,
      "Ġent": 1004,
      "2019": 1005,
      "Ġid": 1006,
      "watch": 1007,
      "âĪ": 1008,
      "author": 1009,
      "Ġlove": 1010,
      "Ġje": 1011,
      "Ġnew": 1012,
      "ucifer": 1013,
      "up": 1014,
      "ream": 1015,
      "hes": 1016,
      "Ġik": 1017,
      "Ġniet": 1018,
      "Ġword": 1019,
      "uciferian": 1020,
      "Ġhappen": 1021,
      "Ġmind": 1022,
      "gr": 1023,
      "arth": 1024,
      "SMR": 1025,
      "ple": 1026,
      "Ġmuch": 1027,
      "ss": 1028,
      "ier": 1029,
      "ganizations": 1030,
      "Ġmo": 1031,
      "raft": 1032,
      "aw": 1033,
      "wer": 1034,
      "cess": 1035,
      "ible": 1036,
      "Ġtoo": 1037,
      "ĠDe": 1038,
      "Ġtell": 1039,
      "Ġmade": 1040,
      "ollow": 1041,
      "ful": 1042,
      "ĠLem": 1043,
      "ond": 1044,
      "Ġresp": 1045,
      "603": 1046,
      "ls": 1047,
      "Ġsame": 1048,
      "Ġlong": 1049,
      "ĠWh": 1050,
      "ystem": 1051,
      "bor": 1052,
      "les": 1053,
      "side": 1054,
      "eld": 1055,
      "sc": 1056,
      "over": 1057,
      "date": 1058,
      "Ġsays": 1059,
      "ĠRank": 1060,
      "ĠĠĠĠĠĠĠĠ": 1061,
      "Ġstill": 1062,
      "21": 1063,
      "evidence": 1064,
      "col": 1065,
      "2020": 1066,
      "ification": 1067,
      "118": 1068,
      "gg": 1069,
      ",\"": 1070,
      "alse": 1071,
      "819": 1072,
      "ates": 1073,
      "ower": 1074,
      "244": 1075,
      "men": 1076,
      "ĠECO": 1077,
      "ather": 1078,
      "12118": 1079,
      "9012118": 1080,
      "69244": 1081,
      "6039012118": 1082,
      "8196039012118": 1083,
      "819603901211869244": 1084,
      "Ġafter": 1085,
      "Ġcr": 1086,
      "pect": 1087,
      "ze": 1088,
      "Ġtal": 1089,
      "Ġbu": 1090,
      "Ġ10": 1091,
      "\"](": 1092,
      "cc": 1093,
      "ways": 1094,
      "ying": 1095,
      "ieve": 1096,
      "Ġide": 1097,
      "ĠCh": 1098,
      "ric": 1099,
      "ert": 1100,
      "Ġ7": 1101,
      "Ġwell": 1102,
      "unn": 1103,
      "fl": 1104,
      "Ġmess": 1105,
      "Ġ([": 1106,
      "Ġname": 1107,
      "iebol": 1108,
      "),": 1109,
      "ee": 1110,
      "ms": 1111,
      "Ġmost": 1112,
      "ual": 1113,
      "let": 1114,
      "AN": 1115,
      "ction": 1116,
      "oon": 1117,
      "pped": 1118,
      "Ġalso": 1119,
      "Ġmust": 1120,
      "ember": 1121,
      "Ġgood": 1122,
      "Ġad": 1123,
      "cept": 1124,
      "ference": 1125,
      "Ġhuman": 1126,
      "erv": 1127,
      "Ġmight": 1128,
      "Ġrep": 1129,
      "OR": 1130,
      "Ġeyes": 1131,
      "Ġel": 1132,
      "haps": 1133,
      "ias": 1134,
      "Ġhead": 1135,
      "stand": 1136,
      "ĠZ": 1137,
      "source": 1138,
      "alcol": 1139,
      "alcolm": 1140,
      "Ġtake": 1141,
      "Ġfollow": 1142,
      "Ġanother": 1143,
      "ĠGod": 1144,
      "Ġseem": 1145,
      "ily": 1146,
      "+++": 1147,
      "Ġchild": 1148,
      "arch": 1149,
      "Ġph": 1150,
      "08": 1151,
      "16": 1152,
      "Ġmens": 1153,
      "Ġpu": 1154,
      "Ġcomm": 1155,
      "draft": 1156,
      "ient": 1157,
      "ism": 1158,
      "Ġits": 1159,
      "ting": 1160,
      "ib": 1161,
      "ise": 1162,
      "iversity": 1163,
      "ait": 1164,
      "get": 1165,
      "ject": 1166,
      "ont": 1167,
      "15": 1168,
      "ever": 1169,
      "ph": 1170,
      "Ġ8": 1171,
      "ually": 1172,
      "Ġlet": 1173,
      "Ġsystem": 1174,
      "gen": 1175,
      "anc": 1176,
      "ĠAge": 1177,
      "ological": 1178,
      "arly": 1179,
      "Ġpoint": 1180,
      "Ġdiffer": 1181,
      "ren": 1182,
      "Ġ+": 1183,
      "imes": 1184,
      "RI": 1185,
      "What": 1186,
      "Ġcome": 1187,
      "chn": 1188,
      "Ġvo": 1189,
      "Ġever": 1190,
      "uck": 1191,
      "Ġfound": 1192,
      "iverse": 1193,
      "ien": 1194,
      "ten": 1195,
      "Ġdr": 1196,
      "ĠAnd": 1197,
      "ĠEarth": 1198,
      "vel": 1199,
      "isc": 1200,
      "ĠIf": 1201,
      "Ġstart": 1202,
      "Ġmean": 1203,
      "ĠBut": 1204,
      "Ġyears": 1205,
      "kn": 1206,
      "45": 1207,
      "ĠThere": 1208,
      "Ġturn": 1209,
      "Ġpre": 1210,
      "Ġgl": 1211,
      "akes": 1212,
      "Ġ5": 1213,
      "Ġmon": 1214,
      "oms": 1215,
      "HO": 1216,
      "nect": 1217,
      "ittle": 1218,
      "77": 1219,
      "Ch": 1220,
      "ale": 1221,
      "irl": 1222,
      "ACT": 1223,
      "enter": 1224,
      "Ġgot": 1225,
      "Ġdifferent": 1226,
      "Ġplan": 1227,
      "IN": 1228,
      "ital": 1229,
      "Ġthought": 1230,
      "ists": 1231,
      "Ġeverything": 1232,
      "ched": 1233,
      "Ġwer": 1234,
      "]],": 1235,
      "Ġpast": 1236,
      "Ġwhile": 1237,
      "Ġused": 1238,
      "Ġunderstand": 1239,
      "Ġvoor": 1240,
      "Ġalways": 1241,
      "formation": 1242,
      "med": 1243,
      "orn": 1244,
      "escri": 1245,
      "Ġreally": 1246,
      "row": 1247,
      "Ġthing": 1248,
      "ook": 1249,
      "Ġopen": 1250,
      "REDACT": 1251,
      "REDACTED": 1252,
      "university": 1253,
      "Ġment": 1254,
      "ĠDiebol": 1255,
      "ĠRE": 1256,
      "GG": 1257,
      "here": 1258,
      "Ġfalse": 1259,
      "ets": 1260,
      "Ġimport": 1261,
      "mer": 1262,
      "Ġthose": 1263,
      "ared": 1264,
      "18": 1265,
      "Ġev": 1266,
      "ĠĠĠĠĠĠĠĠĠĠ": 1267,
      "ateg": 1268,
      "aken": 1269,
      "Ġstory": 1270,
      "ĠTRI": 1271,
      "ulation": 1272,
      "aug": 1273,
      "Ġsomeone": 1274,
      "GGER": 1275,
      "ĠTRIGGER": 1276,
      "ax": 1277,
      "Ġ4": 1278,
      "Ġlittle": 1279,
      "Ġothers": 1280,
      "But": 1281,
      "ty": 1282,
      "bb": 1283,
      "person": 1284,
      "Ġ((": 1285,
      "/).": 1286,
      "ĠIk": 1287,
      "Ġlight": 1288,
      "Ġmensen": 1289,
      "ĠThat": 1290,
      "irect": 1291,
      "Ġroom": 1292,
      "atter": 1293,
      "Ġnothing": 1294,
      "Ġexper": 1295,
      "iend": 1296,
      "Ġconnect": 1297,
      "ately": 1298,
      "Ġdes": 1299,
      "Ġleft": 1300,
      "26": 1301,
      "Ġcle": 1302,
      "Ġshow": 1303,
      "rad": 1304,
      "ock": 1305,
      "Ġwar": 1306,
      "![": 1307,
      "ors": 1308,
      "als": 1309,
      "Ġaway": 1310,
      "Wh": 1311,
      "ron": 1312,
      "Ġfriend": 1313,
      "Ġagainst": 1314,
      "man": 1315,
      "igh": 1316,
      "Ġuse": 1317,
      "uter": 1318,
      "?\"": 1319,
      "Ġsch": 1320,
      "Ġfact": 1321,
      "ement": 1322,
      "ĉĠ": 1323,
      "Ġeach": 1324,
      "Ġbeh": 1325,
      "Ġass": 1326,
      "ience": 1327,
      "Ġmom": 1328,
      "Ġbelieve": 1329,
      "Or": 1330,
      "dat": 1331,
      "Ġkill": 1332,
      "ĠECHO": 1333,
      "Ġwon": 1334,
      "Ġgen": 1335,
      "Ġmem": 1336,
      "ari": 1337,
      "ider": 1338,
      "05": 1339,
      "rol": 1340,
      "Ġche": 1341,
      "Ġret": 1342,
      "Re": 1343,
      "pro": 1344,
      "inn": 1345,
      "elt": 1346,
      "Ġwanted": 1347,
      "ek": 1348,
      "Ġput": 1349,
      "Ġread": 1350,
      "weight": 1351,
      "ledge": 1352,
      "--------": 1353,
      "Luciferian": 1354,
      "Ġface": 1355,
      "ĠHet": 1356,
      "Ġasked": 1357,
      "Ġknew": 1358,
      "Ġspec": 1359,
      "ross": 1360,
      "Ġwhy": 1361,
      "Ġanything": 1362,
      "ĠMy": 1363,
      "ption": 1364,
      "AT": 1365,
      "07": 1366,
      "iven": 1367,
      "â¨": 1368,
      "Ġspe": 1369,
      "Ġca": 1370,
      "Ġres": 1371,
      "ĠWhat": 1372,
      "Ġplace": 1373,
      "Ġmoment": 1374,
      "Ġnaar": 1375,
      "Ġlearn": 1376,
      "achine": 1377,
      "........": 1378,
      "Ġimportant": 1379,
      "Ġalt": 1380,
      "Ġsuch": 1381,
      "ready": 1382,
      "Ġsur": 1383,
      "Ġlot": 1384,
      "Ġhij": 1385,
      "Ġ2019": 1386,
      "ategories": 1387,
      "ins": 1388,
      "ĠASMR": 1389,
      "ĠCom": 1390,
      "44": 1391,
      "Ġcre": 1392,
      "Ġkind": 1393,
      "Ġpubl": 1394,
      "eren": 1395,
      "Ġter": 1396,
      "Ġfam": 1397,
      "Ġwithout": 1398,
      "Ġexpl": 1399,
      "categories": 1400,
      "ub": 1401,
      "Ġmaar": 1402,
      "Ġhum": 1403,
      "Ġind": 1404,
      "menu": 1405,
      "ool": 1406,
      "Ġimage": 1407,
      "body": 1408,
      "til": 1409,
      "Ġboth": 1410,
      "ĠNo": 1411,
      "yle": 1412,
      "ited": 1413,
      "ON": 1414,
      "erg": 1415,
      "Ġwait": 1416,
      "ann": 1417,
      "org": 1418,
      "Ġalready": 1419,
      "!âĢĿ": 1420,
      "Ġcol": 1421,
      "09": 1422,
      "Ġaan": 1423,
      "ĠJe": 1424,
      "ĠâĢ¦": 1425,
      "((": 1426,
      "04": 1427,
      "du": 1428,
      "most": 1429,
      "wor": 1430,
      "resent": 1431,
      "personas": 1432,
      "So": 1433,
      "oke": 1434,
      "Ġdec": 1435,
      "Ġasks": 1436,
      "Fodder": 1437,
      "Ġsk": 1438,
      "Ġsub": 1439,
      "air": 1440,
      "ities": 1441,
      "Ġable": 1442,
      "ased": 1443,
      "ĠSo": 1444,
      "Ġyet": 1445,
      "Ġcalled": 1446,
      "33": 1447,
      "](((": 1448,
      "ĠMalcolm": 1449,
      "isten": 1450,
      ".*\"": 1451,
      "De": 1452,
      "ger": 1453,
      "Ġwall": 1454,
      "Ġbeg": 1455,
      "ird": 1456,
      "ijd": 1457,
      "Ġchange": 1458,
      "ized": 1459,
      "She": 1460,
      "Ġmiss": 1461,
      "Cl": 1462,
      "ORD": 1463,
      "not": 1464,
      "Ġmed": 1465,
      "Ġinformation": 1466,
      "Ġupon": 1467,
      "Ġinst": 1468,
      "Ġhun": 1469,
      "omen": 1470,
      "Ġsaw": 1471,
      "ificial": 1472,
      "less": 1473,
      "Ġpower": 1474,
      "Ġdoing": 1475,
      "ĠPro": 1476,
      "Ġ62": 1477,
      "ĠAn": 1478,
      "ĠHow": 1479,
      "oose": 1480,
      "No": 1481,
      "ĠDo": 1482,
      "ĠEr": 1483,
      "ope": 1484,
      "Ġlead": 1485,
      "Ġplay": 1486,
      "arr": 1487,
      "cond": 1488,
      "ĠREC": 1489,
      "ike": 1490,
      "Ġinv": 1491,
      "'ll": 1492,
      "Ġthough": 1493,
      "acht": 1494,
      "Ġkeep": 1495,
      "day": 1496,
      "ext": 1497,
      "Ġbo": 1498,
      "ffect": 1499,
      "Ġgive": 1500,
      "Ġrijk": 1501,
      "Ġentire": 1502,
      "ĠRECORD": 1503,
      "Ġsle": 1504,
      "Ġactually": 1505,
      "Ġposition": 1506,
      "wards": 1507,
      "ips": 1508,
      "chnolog": 1509,
      "ah": 1510,
      "ħâ©": 1511,
      "ingen": 1512,
      "99": 1513,
      "Ġstop": 1514,
      "Ġart": 1515,
      "Ġprot": 1516,
      "Ġlook": 1517,
      "ius": 1518,
      "Ġbest": 1519,
      "alth": 1520,
      "Ġstyle": 1521,
      "Ġlive": 1522,
      "bs": 1523,
      "rc": 1524,
      "Ġref": 1525,
      "Ġwasn": 1526,
      "Ġtold": 1527,
      "inta": 1528,
      "17": 1529,
      "Ġwat": 1530,
      "Ġside": 1531,
      "Ġfore": 1532,
      "Ġreas": 1533,
      "Ġthree": 1534,
      "Ġinside": 1535,
      "class": 1536,
      "Ġremember": 1537,
      "oog": 1538,
      "Ġuniverse": 1539,
      "Ġcomplet": 1540,
      "Ġbehind": 1541,
      "eg": 1542,
      "night": 1543,
      "Ġsec": 1544,
      "aat": 1545,
      "ertain": 1546,
      "ma": 1547,
      "Ĩâ©": 1548,
      "Ġwatch": 1549,
      "Ġcame": 1550,
      "Ġgre": 1551,
      "Ġ#[[": 1552,
      "Âł": 1553,
      "inal": 1554,
      "oud": 1555,
      "ĠHuman": 1556,
      "ĉĉĉĉ": 1557,
      "ably": 1558,
      "px": 1559,
      "rom": 1560,
      "ck": 1561,
      "Ġconf": 1562,
      "14": 1563,
      "Al": 1564,
      "Name": 1565,
      "Ġser": 1566,
      "Ġmin": 1567,
      "Ġhard": 1568,
      "Ġquest": 1569,
      "Ġdisc": 1570,
      "St": 1571,
      "Ġ/": 1572,
      "Ġheart": 1573,
      "iew": 1574,
      "flu": 1575,
      "?*\"": 1576,
      "sy": 1577,
      "ĠSh": 1578,
      "ames": 1579,
      "ationsh": 1580,
      "oin": 1581,
      "Ġdel": 1582,
      "Ġpar": 1583,
      "ĠWhen": 1584,
      "ĠUn": 1585,
      "Ġreturn": 1586,
      "Ġsn": 1587,
      "alk": 1588,
      "ween": 1589,
      "ĠâĢĭ": 1590,
      ".*": 1591,
      "ative": 1592,
      "Ġuit": 1593,
      "If": 1594,
      "je": 1595,
      "ted": 1596,
      "Ġcare": 1597,
      "Ġhome": 1598,
      "Ġmessage": 1599,
      "ired": 1600,
      "net": 1601,
      "Ġve": 1602,
      "erhaps": 1603,
      "ĠKun": 1604,
      "fin": 1605,
      "itect": 1606,
      "aster": 1607,
      "Ġrealm": 1608,
      "â§": 1609,
      "ĠAt": 1610,
      "Ġstand": 1611,
      "]].": 1612,
      "Ġeveryone": 1613,
      "Ġcons": 1614,
      "Ġfew": 1615,
      "Ġdoesn": 1616,
      "Ġold": 1617,
      "ĠBe": 1618,
      "Ġtrying": 1619,
      "Ik": 1620,
      "Ġcouldn": 1621,
      "center": 1622,
      "sel": 1623,
      "Ġlast": 1624,
      "Ġexist": 1625,
      "ypes": 1626,
      "Ġposs": 1627,
      "Organizations": 1628,
      "Ġbro": 1629,
      "Ġsecond": 1630,
      "Ġalone": 1631,
      "ĠOne": 1632,
      "Ġelse": 1633,
      "lease": 1634,
      "Ġonce": 1635,
      "usic": 1636,
      "Ġproble": 1637,
      "Ġsupp": 1638,
      "âĭ®": 1639,
      "01": 1640,
      "]([[": 1641,
      "ande": 1642,
      "Ġworden": 1643,
      "Ġtrust": 1644,
      "âĬ": 1645,
      "iewer": 1646,
      "Ġsit": 1647,
      "ison": 1648,
      "Ġpain": 1649,
      "known": 1650,
      "Class": 1651,
      "zen": 1652,
      "Ġsw": 1653,
      "organizations": 1654,
      "Ġfull": 1655,
      "arc": 1656,
      "13": 1657,
      "ender": 1658,
      "Ġgod": 1659,
      "Ġgreat": 1660,
      "Ġenough": 1661,
      "Ġdream": 1662,
      "Ġtrue": 1663,
      "Ġbody": 1664,
      "Ġlater": 1665,
      "ige": 1666,
      "igital": 1667,
      "Ġnext": 1668,
      "Ġbecome": 1669,
      "Ġcontrol": 1670,
      "border": 1671,
      "sh": 1672,
      "Ġsrc": 1673,
      "They": 1674,
      "Ġste": 1675,
      "Ġneeded": 1676,
      "ĠArt": 1677,
      "aan": 1678,
      "pr": 1679,
      "Ġdark": 1680,
      "Ġpur": 1681,
      "olut": 1682,
      "ĠOn": 1683,
      "That": 1684,
      "ĠArch": 1685,
      "escription": 1686,
      "radius": 1687,
      "Ġwithin": 1688,
      "=\"/": 1689,
      "obs": 1690,
      "unnen": 1691,
      "02": 1692,
      "ror": 1693,
      "Ġbreat": 1694,
      "Ġevent": 1695,
      "lpha": 1696,
      "Classification": 1697,
      "Ġkunnen": 1698,
      "Ġacc": 1699,
      "Ġbetween": 1700,
      "Ġ19": 1701,
      "Ġbre": 1702,
      "83": 1703,
      "BI": 1704,
      "Man": 1705,
      "app": 1706,
      "io": 1707,
      "ply": 1708,
      "Ġcur": 1709,
      "ote": 1710,
      "Ġkan": 1711,
      "ility": 1712,
      "ize": 1713,
      "Ġcompletely": 1714,
      "My": 1715,
      "Ġmult": 1716,
      "How": 1717,
      "SC": 1718,
      "way": 1719,
      "jande": 1720,
      "sym": 1721,
      "Ġtest": 1722,
      "Ġsound": 1723,
      "ision": 1724,
      "aring": 1725,
      "ics": 1726,
      "reats": 1727,
      "Ġcontin": 1728,
      "Ġcommun": 1729,
      "Ġuntil": 1730,
      "Ġvers": 1731,
      "Ġsoc": 1732,
      "ica": 1733,
      "uture": 1734,
      "Ġmyself": 1735,
      "Ġext": 1736,
      "ĠZe": 1737,
      "46": 1738,
      "Ġhold": 1739,
      "Ġlo": 1740,
      "Ġexact": 1741,
      "ĠLark": 1742,
      "Ġbetter": 1743,
      "06": 1744,
      "Ġmakes": 1745,
      "Ġmatter": 1746,
      "its": 1747,
      "vers": 1748,
      "image": 1749,
      "ĠAl": 1750,
      "ptoms": 1751,
      "Ġ6": 1752,
      "Ġset": 1753,
      "Ġnum": 1754,
      "used": 1755,
      "osed": 1756,
      "25": 1757,
      "fe": 1758,
      "ially": 1759,
      "Ġsent": 1760,
      "ana": 1761,
      "Ġfelt": 1762,
      "Ġhour": 1763,
      "ĠBl": 1764,
      "ape": 1765,
      "Ġdet": 1766,
      "Ġdone": 1767,
      "Ġgiven": 1768,
      "ode": 1769,
      "Ġalmost": 1770,
      "data": 1771,
      "When": 1772,
      "Ġwent": 1773,
      "ular": 1774,
      "oss": 1775,
      "Ġsimply": 1776,
      "orp": 1777,
      "Ġdro": 1778,
      "Ġtook": 1779,
      "Ġpass": 1780,
      "Ġpred": 1781,
      "els": 1782,
      "ĠFor": 1783,
      "sych": 1784,
      "ION": 1785,
      "ĠTr": 1786,
      "ocation": 1787,
      "Ġfamily": 1788,
      "uw": 1789,
      "iting": 1790,
      "ots": 1791,
      "ĠAs": 1792,
      "ables": 1793,
      "Ġfar": 1794,
      "ality": 1795,
      "Ġseen": 1796,
      "ueen": 1797,
      "Ġhumans": 1798,
      "cht": 1799,
      "fect": 1800,
      "min": 1801,
      "to": 1802,
      "ug": 1803,
      "Ġadd": 1804,
      "arl": 1805,
      "str": 1806,
      "Ġleven": 1807,
      "stats": 1808,
      "ervation": 1809,
      "symptoms": 1810,
      "Ã©": 1811,
      "There": 1812,
      "ĠTo": 1813,
      "Ġchang": 1814,
      "Ġsmall": 1815,
      "ĠErin": 1816,
      "23": 1817,
      "Un": 1818,
      "bably": 1819,
      "Ġ_": 1820,
      "Ġsym": 1821,
      "Ġdra": 1822,
      "ĠAI": 1823,
      "ĠCAT": 1824,
      "ĠNot": 1825,
      "ipulation": 1826,
      "Ġwords": 1827,
      "KE": 1828,
      "types": 1829,
      "Ġsure": 1830,
      "ister": 1831,
      "ention": 1832,
      "ĠMoon": 1833,
      "ture": 1834,
      "Ġyourself": 1835,
      "Ġsing": 1836,
      "ref": 1837,
      "ĠPh": 1838,
      "description": 1839,
      "eb": 1840,
      "ense": 1841,
      "Ġdays": 1842,
      "Ġfight": 1843,
      "Ġht": 1844,
      "threats": 1845,
      "Ġ2020": 1846,
      "Ġhappened": 1847,
      "88": 1848,
      "ASMR": 1849,
      "fodder": 1850,
      "adow": 1851,
      "ĠHis": 1852,
      "Ġreality": 1853,
      "Ġbrain": 1854,
      "oogle": 1855,
      "Ġtowards": 1856,
      "othes": 1857,
      "Ġ['": 1858,
      "ĠHer": 1859,
      "Ġexam": 1860,
      "ellig": 1861,
      "Ġreason": 1862,
      "mand": 1863,
      "ĠSp": 1864,
      "Ġtrans": 1865,
      "ments": 1866,
      "gram": 1867,
      "aught": 1868,
      "rij": 1869,
      "Ġpol": 1870,
      "ents": 1871,
      "2021": 1872,
      "Ġtruth": 1873,
      "Ġcannot": 1874,
      "WO": 1875,
      "ker": 1876,
      "ped": 1877,
      "Ġwaar": 1878,
      "ature": 1879,
      "Ġmove": 1880,
      "Ġfre": 1881,
      "ently": 1882,
      "Ġspace": 1883,
      "Ġunknown": 1884,
      "Ġprotect": 1885,
      "ex": 1886,
      "md": 1887,
      "ash": 1888,
      "otes": 1889,
      "Ġstars": 1890,
      "ified": 1891,
      "Ġform": 1892,
      "ĠQueen": 1893,
      "fluence": 1894,
      "selves": 1895,
      "elijk": 1896,
      "Ġdead": 1897,
      "Ġinterest": 1898,
      "ĠArtificial": 1899,
      "TI": 1900,
      "for": 1901,
      "vious": 1902,
      "Ġfing": 1903,
      "oodnight": 1904,
      "Ġideas": 1905,
      "Ġfollowing": 1906,
      "Ġ`": 1907,
      "Ġfuture": 1908,
      "Ġhear": 1909,
      "observation": 1910,
      "Ġhttps": 1911,
      "Digital": 1912,
      "eft": 1913,
      "Ġbed": 1914,
      "Ġbad": 1915,
      "Ġtoget": 1916,
      "Ġans": 1917,
      "Ġrest": 1918,
      "ountry": 1919,
      "ariables": 1920,
      "Ġtogether": 1921,
      "oney": 1922,
      "Ġhimself": 1923,
      "ĠJust": 1924,
      "ploy": 1925,
      "Ġfloor": 1926,
      "Ġtimes": 1927,
      "heid": 1928,
      "enn": 1929,
      "Ġhou": 1930,
      "Ġanyone": 1931,
      "Ġacross": 1932,
      "fd": 1933,
      "Ġmijn": 1934,
      "Ġcour": 1935,
      "ional": 1936,
      "Ġgame": 1937,
      "Ġ\"[": 1938,
      "ĠEvery": 1939,
      "istance": 1940,
      "raph": 1941,
      "ield": 1942,
      "iological": 1943,
      "uel": 1944,
      "ised": 1945,
      "Ġnight": 1946,
      "ided": 1947,
      "ĠSal": 1948,
      "Ġask": 1949,
      "Ġalle": 1950,
      "Ġworking": 1951,
      "Ġidea": 1952,
      "ically": 1953,
      "Ġlisten": 1954,
      "ypothes": 1955,
      "Ġlooked": 1956,
      "48": 1957,
      "aak": 1958,
      "iness": 1959,
      "Ġcertain": 1960,
      "Ġdev": 1961,
      "ĠMay": 1962,
      "andor": 1963,
      "ĠPerhaps": 1964,
      "medi": 1965,
      "Lem": 1966,
      "luciferian": 1967,
      "Ġdest": 1968,
      "Ġob": 1969,
      "Ġhu": 1970,
      "Ġrequ": 1971,
      "ĠCinta": 1972,
      "ĠBr": 1973,
      "ĠThief": 1974,
      "ĠComp": 1975,
      "'d": 1976,
      "Rev": 1977,
      "aut": 1978,
      "br": 1979,
      "gs": 1980,
      "Ġmod": 1981,
      "ĠNjande": 1982,
      "!\"": 1983,
      ";\"": 1984,
      "ines": 1985,
      "ero": 1986,
      "iety": 1987,
      "Ġhands": 1988,
      "ince": 1989,
      "Ġsign": 1990,
      "âĢ¦": 1991,
      "Ġgirl": 1992,
      "empt": 1993,
      "ĠRel": 1994,
      "Reference": 1995,
      "92": 1996,
      "ner": 1997,
      "ĠHij": 1998,
      "ury": 1999,
      "ored": 2000,
      "riend": 2001,
      "?*": 2002,
      "ished": 2003,
      "Ġdeath": 2004,
      "ĠCon": 2005,
      "quotes": 2006,
      "Ġvoice": 2007,
      "27": 2008,
      "aim": 2009,
      "fort": 2010,
      "âŁ": 2011,
      "ither": 2012,
      "oman": 2013,
      "ĠAll": 2014,
      "ĠTe": 2015,
      "ĠYears": 2016,
      "ICT": 2017,
      "oot": 2018,
      "inally": 2019,
      "Ġtot": 2020,
      "ventor": 2021,
      "Ġbuild": 2022,
      "Ġair": 2023,
      "Ġlang": 2024,
      "ccup": 2025,
      "ricandor": 2026,
      "WOKE": 2027,
      "yr": 2028,
      "Ġisn": 2029,
      "Ġrese": 2030,
      "Ġcreated": 2031,
      "tr": 2032,
      "yan": 2033,
      "Ġreg": 2034,
      "Ġdeep": 2035,
      "Ġknown": 2036,
      "velop": 2037,
      "Ã«": 2038,
      "Ġwater": 2039,
      "Ġpost": 2040,
      "Ġrepl": 2041,
      "Ġbegan": 2042,
      "ĠWor": 2043,
      "Ġmoet": 2044,
      "Ġtalk": 2045,
      "Ġmonth": 2046,
      "zelf": 2047,
      "Ġben": 2048,
      "itch": 2049,
      "Ġ\"/": 2050,
      "REDICT": 2051,
      "Ġseems": 2052,
      "ationships": 2053,
      "Ġexactly": 2054,
      "Do": 2055,
      "but": 2056,
      "oint": 2057,
      "Ġfree": 2058,
      "Ġoften": 2059,
      "Ġheard": 2060,
      "Ġgro": 2061,
      "Ġleave": 2062,
      "abor": 2063,
      "Ġknows": 2064,
      "mediately": 2065,
      "REDICTION": 2066,
      "af": 2067,
      "ube": 2068,
      "Ġpri": 2069,
      "ĠMat": 2070,
      "ĠRe": 2071,
      "uss": 2072,
      "Ġprobably": 2073,
      "bben": 2074,
      "ery": 2075,
      "Ġdirect": 2076,
      "Ġfall": 2077,
      "arm": 2078,
      "]({{<": 2079,
      "Ġvis": 2080,
      "Ġexpect": 2081,
      "Ġrelref": 2082,
      "Ġ>}})": 2083,
      "ccupations": 2084,
      ".]]": 2085,
      "89": 2086,
      "LL": 2087,
      "OM": 2088,
      "Oh": 2089,
      "Ġhope": 2090,
      "Ġelect": 2091,
      "Ġzal": 2092,
      "Ġmeaning": 2093,
      "Alias": 2094,
      "ste": 2095,
      "ify": 2096,
      "Ġabove": 2097,
      "Ġtechnolog": 2098,
      "...]": 2099,
      "ences": 2100,
      "Ġminut": 2101,
      "orpor": 2102,
      "df": 2103,
      "ruct": 2104,
      "ators": 2105,
      "Ġcommunic": 2106,
      "Ġself": 2107,
      "Ġmen": 2108,
      "Ġfear": 2109,
      "elen": 2110,
      "ĠEx": 2111,
      "Ġzich": 2112,
      "atever": 2113,
      "aining": 2114,
      "Ġtry": 2115,
      "ende": 2116,
      "Ġperhaps": 2117,
      "!!": 2118,
      "Ġstat": 2119,
      "ĠDark": 2120,
      "Ġblack": 2121,
      "Ġsitu": 2122,
      "57": 2123,
      "Ġsuc": 2124,
      "Ġmoose": 2125,
      "entity": 2126,
      "ained": 2127,
      "Ġtrav": 2128,
      "Ġknowledge": 2129,
      "Ġgrow": 2130,
      "Ġwrong": 2131,
      "Ġchildren": 2132,
      "Ġhours": 2133,
      "line": 2134,
      "Ġdit": 2135,
      "Ġhigh": 2136,
      "ĠIs": 2137,
      "Ġhebben": 2138,
      "imon": 2139,
      "amed": 2140,
      "Ġdevelop": 2141,
      "ĠPREDICTION": 2142,
      "Ġattempt": 2143,
      "Ġconnected": 2144,
      "/#": 2145,
      "As": 2146,
      "veill": 2147,
      "Ġenerg": 2148,
      "Ġzo": 2149,
      "theories": 2150,
      "Ġwhole": 2151,
      "Ġemot": 2152,
      "âĪĤ": 2153,
      "Ġspeak": 2154,
      "me": 2155,
      "ole": 2156,
      "iter": 2157,
      "Ġhor": 2158,
      "amer": 2159,
      "Ġmeans": 2160,
      "ument": 2161,
      "Ġexp": 2162,
      "SCAN": 2163,
      "Ġexample": 2164,
      "TIIN": 2165,
      "apt": 2166,
      "ox": 2167,
      "Ġ*": 2168,
      "Ġsend": 2169,
      "Ġmis": 2170,
      "Ġstarted": 2171,
      "ĠComputer": 2172,
      "47": 2173,
      "ced": 2174,
      "Ġmother": 2175,
      "ilit": 2176,
      "Ġsever": 2177,
      "ĉĉĠ": 2178,
      "ĠInventor": 2179,
      "Ġunivers": 2180,
      "ograph": 2181,
      "Ġsleep": 2182,
      "veillance": 2183,
      "30": 2184,
      "Goodnight": 2185,
      "my": 2186,
      "Ġsat": 2187,
      "esus": 2188,
      "Ġtoday": 2189,
      "Ġook": 2190,
      "Ġincl": 2191,
      "ural": 2192,
      "Ġallow": 2193,
      "Chron": 2194,
      "Ġreflect": 2195,
      "Biological": 2196,
      "Gender": 2197,
      "Race": 2198,
      "Test": 2199,
      "Variables": 2200,
      "view": 2201,
      "where": 2202,
      "anje": 2203,
      "Ġinc": 2204,
      "aces": 2205,
      "Ġprocess": 2206,
      "Ġusing": 2207,
      "Ġperfect": 2208,
      "43": 2209,
      "xim": 2210,
      "Ġwoman": 2211,
      "urt": 2212,
      "Ġorig": 2213,
      "Ġbring": 2214,
      "Chronological": 2215,
      "An": 2216,
      "ĠAls": 2217,
      "ĠAlpha": 2218,
      "ilin": 2219,
      "ĠEl": 2220,
      "ĠRes": 2221,
      "abb": 2222,
      "ivid": 2223,
      "Reviewer": 2224,
      "ming": 2225,
      "Ġmid": 2226,
      "Ġcar": 2227,
      "Ġeffect": 2228,
      "ift": 2229,
      "andid": 2230,
      "ures": 2231,
      "ullen": 2232,
      "Ġbreak": 2233,
      "Ġsymbol": 2234,
      "Ġsus": 2235,
      "ices": 2236,
      "Ġrele": 2237,
      "Ġchar": 2238,
      "ĠQilin": 2239,
      "ÂłĊ": 2240,
      "oen": 2241,
      "Ġhall": 2242,
      "ĠSome": 2243,
      "Ġherself": 2244,
      "ĠInter": 2245,
      "Ġoutside": 2246,
      ")):": 2247,
      "Ġpartic": 2248,
      "Ġrespond": 2249,
      "Ġtalking": 2250,
      "kay": 2251,
      "Ġsou": 2252,
      "Ġdep": 2253,
      "unt": 2254,
      "Ġprogram": 2255,
      "â©ģ": 2256,
      "Ġblood": 2257,
      "ĠJei": 2258,
      "ged": 2259,
      "Ġyoutu": 2260,
      "uring": 2261,
      "ush": 2262,
      "ecause": 2263,
      "Ġquite": 2264,
      "ype": 2265,
      "Ġappro": 2266,
      "ĠWhile": 2267,
      "Ġturned": 2268,
      "Ġyoutube": 2269,
      "na": 2270,
      "rew": 2271,
      "Ġmar": 2272,
      "ĠBricandor": 2273,
      "Ġzou": 2274,
      "ĠFre": 2275,
      "Ġcho": 2276,
      "ured": 2277,
      "Ġslow": 2278,
      "................": 2279,
      "Ġpublic": 2280,
      "42": 2281,
      "Tube": 2282,
      "ĸâ«": 2283,
      "Ġwal": 2284,
      "Ġsil": 2285,
      "Ġbit": 2286,
      "Ġhel": 2287,
      "Ġeng": 2288,
      "Ġzullen": 2289,
      "Ġconcept": 2290,
      "Ġcomple": 2291,
      "Ġcomputer": 2292,
      "iscord": 2293,
      "arciss": 2294,
      "ĠArchitect": 2295,
      "RE": 2296,
      "db": 2297,
      "host": 2298,
      "ued": 2299,
      "Ġâ": 2300,
      "Ġbig": 2301,
      "itz": 2302,
      "owledge": 2303,
      "Ġfront": 2304,
      "Ġlives": 2305,
      "Ġsecret": 2306,
      "68": 2307,
      "rees": 2308,
      "ĠSc": 2309,
      "rip": 2310,
      ")))": 2311,
      "Ġwonder": 2312,
      "Ġcourse": 2313,
      "Ġ*\"": 2314,
      "Ġtijd": 2315,
      "amuel": 2316,
      "Ġrun": 2317,
      "Ġjob": 2318,
      "40": 2319,
      "ling": 2320,
      "Ġ![": 2321,
      "ident": 2322,
      "ĠSe": 2323,
      "ency": 2324,
      "Ġlost": 2325,
      "acy": 2326,
      "Ġorder": 2327,
      "Ġvideos": 2328,
      "Ġsituation": 2329,
      "Ġmist": 2330,
      "Ġloc": 2331,
      "Ġblitz": 2332,
      "rypt": 2333,
      "Ġproblem": 2334,
      "iment": 2335,
      "urveillance": 2336,
      "que": 2337,
      "itten": 2338,
      "orporation": 2339,
      "22": 2340,
      "Is": 2341,
      "On": 2342,
      "path": 2343,
      "ganic": 2344,
      "Ġprom": 2345,
      "Influence": 2346,
      "ountain": 2347,
      "Ġresult": 2348,
      "Ġpredict": 2349,
      "Occupations": 2350,
      "SS": 2351,
      "ces": 2352,
      "fic": 2353,
      "use": 2354,
      "wik": 2355,
      "Ġmaking": 2356,
      "Ġbook": 2357,
      "Ġhealth": 2358,
      "ĠAss": 2359,
      "Ġthemselves": 2360,
      "Ġclaim": 2361,
      "aws": 2362,
      "Ġclearly": 2363,
      "58": 2364,
      "az": 2365,
      "pen": 2366,
      "Ġmoney": 2367,
      "Ġpull": 2368,
      "Ġless": 2369,
      "####": 2370,
      "Ġleast": 2371,
      "Ġtried": 2372,
      "Ġintellig": 2373,
      "iving": 2374,
      "Ġlooking": 2375,
      "â«ĺ": 2376,
      "Ġstrong": 2377,
      "rowen": 2378,
      "Ġgener": 2379,
      "imonial": 2380,
      "Testimonial": 2381,
      "eah": 2382,
      "Ġbes": 2383,
      "Ġfur": 2384,
      "Ġpe": 2385,
      "Ġpers": 2386,
      "Ġred": 2387,
      "â©Ĩâ©": 2388,
      "Ġimmediately": 2389,
      "scious": 2390,
      "Ġquestion": 2391,
      "Ġanswer": 2392,
      "To": 2393,
      "rag": 2394,
      "Ġaf": 2395,
      "erc": 2396,
      "Ġmusic": 2397,
      "Ġdri": 2398,
      "Ġgel": 2399,
      "ĠAction": 2400,
      "Ġstate": 2401,
      "ijke": 2402,
      "usion": 2403,
      "Ġprov": 2404,
      "ives": 2405,
      "Ġphys": 2406,
      "Ġinvol": 2407,
      "ides": 2408,
      "ĠGrowen": 2409,
      "Ġyear": 2410,
      "Ġstrange": 2411,
      "work": 2412,
      "Malcolm": 2413,
      "miss": 2414,
      "uff": 2415,
      "itive": 2416,
      "../": 2417,
      "Ġblue": 2418,
      "/),": 2419,
      "Ġattention": 2420,
      "Ġkept": 2421,
      "Ġmention": 2422,
      "Ġfriends": 2423,
      "Ġseveral": 2424,
      "For": 2425,
      "ior": 2426,
      "Ġheeft": 2427,
      "icked": 2428,
      "Ġgave": 2429,
      "aced": 2430,
      "keys": 2431,
      "outh": 2432,
      "Ġprison": 2433,
      "itting": 2434,
      "oek": 2435,
      "Ġphone": 2436,
      "Ġsingle": 2437,
      "Ġ`$": 2438,
      "ography": 2439,
      "49": 2440,
      "Ġtop": 2441,
      "Ġhate": 2442,
      "ĠDoor": 2443,
      "Ġcoming": 2444,
      "ĠOrganic": 2445,
      "Ġrepresent": 2446,
      "ule": 2447,
      "Ġsong": 2448,
      "Ġmag": 2449,
      "Ġcor": 2450,
      "esb": 2451,
      "alm": 2452,
      "Ġlaug": 2453,
      "ached": 2454,
      "ĠAg": 2455,
      "ĠFBI": 2456,
      "ĠNext": 2457,
      "ĠGirl": 2458,
      "000": 2459,
      "aving": 2460,
      "aves": 2461,
      "Ġpossible": 2462,
      "Ġnumber": 2463,
      "Ġhouse": 2464,
      "Just": 2465,
      "Yes": 2466,
      "light": 2467,
      "mon": 2468,
      "Ġ9": 2469,
      "Ġtim": 2470,
      "icht": 2471,
      "Ġeas": 2472,
      "Ġproject": 2473,
      "Ġprodu": 2474,
      "Ġrole": 2475,
      "Ġevil": 2476,
      "Ġveel": 2477,
      "uage": 2478,
      "atie": 2479,
      "Ġbus": 2480,
      "Ġpat": 2481,
      "Ġgev": 2482,
      "ĠThese": 2483,
      "Ġons": 2484,
      "ĠCorporation": 2485,
      "ĠJesus": 2486,
      "Ġgeen": 2487,
      "ĠChr": 2488,
      "ĠRelax": 2489,
      "onym": 2490,
      "Ġdescri": 2491,
      "Ġpret": 2492,
      "Ġrece": 2493,
      "acking": 2494,
      "rap": 2495,
      "ollabor": 2496,
      "Ġsense": 2497,
      "onse": 2498,
      "Ġpresent": 2499,
      "ask": 2500,
      "igen": 2501,
      "ĠThen": 2502,
      "ards": 2503,
      "assets": 2504,
      "anger": 2505,
      "Ġcontact": 2506,
      "Ġaccept": 2507,
      "ully": 2508,
      "Ġexperience": 2509,
      "50": 2510,
      "66": 2511,
      "Ar": 2512,
      "Bl": 2513,
      "uit": 2514,
      "head": 2515,
      "onely": 2516,
      "Ġgun": 2517,
      "ĠDev": 2518,
      "Ġring": 2519,
      "]])": 2520,
      ".\"*": 2521,
      "Ġhappy": 2522,
      "Het": 2523,
