{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "Ġth": 259,
      "in": 260,
      "Ġw": 261,
      "Ġs": 262,
      "re": 263,
      "ou": 264,
      "Ġthe": 265,
      "Ġi": 266,
      "on": 267,
      "ĠI": 268,
      "er": 269,
      "at": 270,
      "Ġm": 271,
      "Ġb": 272,
      "85": 273,
      "76": 274,
      "Ġh": 275,
      "ing": 276,
      "80": 277,
      "Ġc": 278,
      "71": 279,
      "79": 280,
      "Ġto": 281,
      "48": 282,
      "nd": 283,
      "51": 284,
      "Ġd": 285,
      "or": 286,
      "Ġf": 287,
      "Ġl": 288,
      "ll": 289,
      "en": 290,
      "31": 291,
      "Ġp": 292,
      "45": 293,
      "Ġy": 294,
      "an": 295,
      "72": 296,
      "22": 297,
      "es": 298,
      "Ġo": 299,
      "06": 300,
      "Ġn": 301,
      "Ġyou": 302,
      "ed": 303,
      "st": 304,
      "35": 305,
      "70": 306,
      "it": 307,
      "976": 308,
      "99": 309,
      "Ġg": 310,
      "00": 311,
      "Ġit": 312,
      "om": 313,
      "Ġand": 314,
      "ve": 315,
      "Ġin": 316,
      "Ġbe": 317,
      "61": 318,
      "ot": 319,
      "41": 320,
      "Ġof": 321,
      "ar": 322,
      "74": 323,
      "ow": 324,
      "56": 325,
      "Ġis": 326,
      "le": 327,
      "is": 328,
      "Ġe": 329,
      "Ġthat": 330,
      "as": 331,
      "Ġwh": 332,
      "60": 333,
      "300": 334,
      "52": 335,
      "ke": 336,
      "94": 337,
      "ĠT": 338,
      "798": 339,
      "62": 340,
      "65": 341,
      "ay": 342,
      "315": 343,
      "ut": 344,
      "ED": 345,
      "Ġre": 346,
      "se": 347,
      "al": 348,
      "ic": 349,
      "Ġha": 350,
      "he": 351,
      "11": 352,
      "âĢ": 353,
      "et": 354,
      "98": 355,
      "Ġon": 356,
      "ld": 357,
      "Ġli": 358,
      "6051": 359,
      "806051": 360,
      "7198": 361,
      "70976": 362,
      "627198": 363,
      "806051627198": 364,
      "709760": 365,
      "806051627198709760": 366,
      "ver": 367,
      "33": 368,
      "Ġu": 369,
      "id": 370,
      "552": 371,
      "90": 372,
      "756": 373,
      "ly": 374,
      "8585": 375,
      "85552": 376,
      "97611": 377,
      "7566": 378,
      "85857566": 379,
      "8555297611": 380,
      "855529761185857566": 381,
      "Ġme": 382,
      "gh": 383,
      "Ġwe": 384,
      "84": 385,
      "29": 386,
      "Ġst": 387,
      "ac": 388,
      "ion": 389,
      "Ġk": 390,
      "ĠA": 391,
      "88": 392,
      "Ġfor": 393,
      "oo": 394,
      "Ġnot": 395,
      "all": 396,
      "20": 397,
      "am": 398,
      "77": 399,
      "âĢĻ": 400,
      "'t": 401,
      "456": 402,
      "ad": 403,
      "'s": 404,
      "Ġhe": 405,
      "34": 406,
      "out": 407,
      "ust": 408,
      "ro": 409,
      "Ġare": 410,
      "3580": 411,
      "0606": 412,
      "44": 413,
      "Ġan": 414,
      "im": 415,
      "484": 416,
      "710606": 417,
      "2261": 418,
      "94484": 419,
      "7982261": 420,
      "7106067982261": 421,
      "710606798226194484": 422,
      "Ġdo": 423,
      "Ġhave": 424,
      "92": 425,
      "Ġj": 426,
      "ith": 427,
      "Ġlike": 428,
      "9985": 429,
      "ent": 430,
      "Ġmy": 431,
      "ol": 432,
      "ill": 433,
      "op": 434,
      "ĠW": 435,
      "36": 436,
      "ch": 437,
      "th": 438,
      "Ġwas": 439,
      "ould": 440,
      "3584": 441,
      "83584": 442,
      "70300": 443,
      "30044": 444,
      "31530044": 445,
      "7030083584": 446,
      "315300447030083584": 447,
      "ir": 448,
      "ĠS": 449,
      "AC": 450,
      "ct": 451,
      "TED": 452,
      "RED": 453,
      "ome": 454,
      "REDAC": 455,
      "REDACTED": 456,
      "Ġwith": 457,
      "Ġbut": 458,
      "ght": 459,
      "ee": 460,
      "Ġthis": 461,
      "Ġthey": 462,
      "780": 463,
      "488": 464,
      "459": 465,
      "Ġcan": 466,
      "Ġ[": 467,
      "6577": 468,
      "13580": 469,
      "226577": 470,
      "79813580": 471,
      "456226577": 472,
      "798135808": 473,
      "456226577798135808": 474,
      "82": 475,
      "75": 476,
      "ĠY": 477,
      "Ġas": 478,
      "ri": 479,
      "725": 480,
      "7465": 481,
      "56488": 482,
      "3159985": 483,
      "74653159985": 484,
      "5648879": 485,
      "746531599855648879": 486,
      "ally": 487,
      "81": 488,
      "Ġkn": 489,
      "ĠThe": 490,
      "797": 491,
      "..": 492,
      "Ġjust": 493,
      "74725": 494,
      "4876": 495,
      "72797": 496,
      "7804": 497,
      "7472572797": 498,
      "48767804": 499,
      "747257279748767804": 500,
      "32": 501,
      "Ġne": 502,
      "ce": 503,
      "Ġknow": 504,
      "Ġmo": 505,
      "Ġab": 506,
      "ĠTh": 507,
      "Ġwhat": 508,
      "Ġdon": 509,
      "ĠB": 510,
      "Ġso": 511,
      "801": 512,
      "ĠIt": 513,
      "ant": 514,
      "890": 515,
      "ink": 516,
      "Ġor": 517,
      "Ġsu": 518,
      "345": 519,
      "Ġal": 520,
      "Ġall": 521,
      "906": 522,
      "Ġsh": 523,
      "Ġwor": 524,
      "ea": 525,
      "ĠH": 526,
      "Ġtr": 527,
      "072": 528,
      "9288": 529,
      "ess": 530,
      "961": 531,
      "76801": 532,
      "5194": 533,
      "22890": 534,
      "928876801": 535,
      "5194928876801": 536,
      "519492887680122890": 537,
      "ers": 538,
      "us": 539,
      "Ġyour": 540,
      "one": 541,
      "ðŁ": 542,
      "331": 543,
      "5172": 544,
      "315172": 545,
      "99961": 546,
      "41315172": 547,
      "36459": 548,
      "9996136459": 549,
      "413151729996136459": 550,
      "Ġgo": 551,
      "eop": 552,
      "802": 553,
      "471": 554,
      "002": 555,
      "eople": 556,
      "ain": 557,
      "7648": 558,
      "48802": 559,
      "4129": 560,
      "824129": 561,
      "34548802": 562,
      "82412934548802": 563,
      "824129345488027648": 564,
      "633": 565,
      "71331": 566,
      "7971331": 567,
      "20471": 568,
      "6337971331": 569,
      "204716337971331": 570,
      "204716337971331072": 571,
      "ind": 572,
      "Ġif": 573,
      "hing": 574,
      "Ġat": 575,
      "Ġthink": 576,
      "Ġabout": 577,
      "ĠM": 578,
      "pp": 579,
      "Ġpeople": 580,
      "ter": 581,
      "il": 582,
      "'m": 583,
      "un": 584,
      "ĠN": 585,
      "Ġch": 586,
      "ĠO": 587,
      "Ġex": 588,
      "Ġde": 589,
      "ere": 590,
      "Ġr": 591,
      "ck": 592,
      "very": 593,
      "au": 594,
      "Ġsome": 595,
      "Ġone": 596,
      "Ġv": 597,
      "ge": 598,
      "ĠL": 599,
      "93": 600,
      "751": 601,
      "Ġcon": 602,
      "ake": 603,
      "95": 604,
      "Ġwould": 605,
      "Ġwill": 606,
      "ur": 607,
      "ame": 608,
      "Ġ@": 609,
      "est": 610,
      "ate": 611,
      "nt": 612,
      "ul": 613,
      "19": 614,
      "Ġthing": 615,
      "Ġfr": 616,
      "Ġthem": 617,
      "ĠD": 618,
      "ff": 619,
      "ven": 620,
      "ĠðŁ": 621,
      "Ġany": 622,
      "um": 623,
      "ĠP": 624,
      "ood": 625,
      "ation": 626,
      "Ġpro": 627,
      "Ġsee": 628,
      "ĠYou": 629,
      "91": 630,
      "Ġget": 631,
      "Ġup": 632,
      "and": 633,
      "Ġno": 634,
      "ab": 635,
      "834": 636,
      "Ġlol": 637,
      "ime": 638,
      "Ġ\"": 639,
      "Ġthere": 640,
      "li": 641,
      "ĠWh": 642,
      "05": 643,
      "8145": 644,
      "ect": 645,
      "ĠAnd": 646,
      "ause": 647,
      "8519": 648,
      "9952": 649,
      "9068145": 650,
      "8349068145": 651,
      "99528519": 652,
      "834906814599528519": 653,
      "Ġcom": 654,
      "Ġfrom": 655,
      "os": 656,
      "Ġint": 657,
      "Ġout": 658,
      "Ġwant": 659,
      "Ġpl": 660,
      "14": 661,
      "Ġse": 662,
      "ĠG": 663,
      "ĠĊ": 664,
      "ive": 665,
      "our": 666,
      "king": 667,
      "434": 668,
      "art": 669,
      "64": 670,
      "ight": 671,
      "ĠC": 672,
      "Ġwho": 673,
      "24": 674,
      "em": 675,
      "Ġmore": 676,
      "ough": 677,
      "Ġhow": 678,
      "201": 679,
      "are": 680,
      "ist": 681,
      "754": 682,
      "Ġam": 683,
      "6090": 684,
      "ĠThat": 685,
      "5151": 686,
      "35201": 687,
      "7546090": 688,
      "515135201": 689,
      "7546090515135201": 690,
      "754609051513520188": 691,
      "Ġtime": 692,
      "Ġdid": 693,
      "omet": 694,
      "ell": 695,
      "ore": 696,
      "Ġwhen": 697,
      "ide": 698,
      "ĠE": 699,
      "Ġsp": 700,
      "Ġus": 701,
      "ast": 702,
      "ack": 703,
      "ong": 704,
      "ard": 705,
      "96": 706,
      "Ġbec": 707,
      "2970": 708,
      "ep": 709,
      "ĠR": 710,
      "Ġlo": 711,
      "od": 712,
      "ity": 713,
      "ig": 714,
      "712": 715,
      "ound": 716,
      "ure": 717,
      "ag": 718,
      "Ġsomet": 719,
      "50": 720,
      "71751": 721,
      "226": 722,
      "3245": 723,
      "353245": 724,
      "61434": 725,
      "7461434": 726,
      "22648": 727,
      "35324522648": 728,
      "746143435324522648": 729,
      "ear": 730,
      "227": 731,
      "qu": 732,
      "871751": 733,
      "14227": 734,
      "2970871751": 735,
      "14227712": 736,
      "297087175114227712": 737,
      "ap": 738,
      "ĠBut": 739,
      "Ġtoo": 740,
      "Ġevery": 741,
      "ine": 742,
      "be": 743,
      "03": 744,
      "Ġby": 745,
      "Ġnow": 746,
      "Ġher": 747,
      "ĠF": 748,
      "ook": 749,
      "97": 750,
      "ite": 751,
      "way": 752,
      "Ġtheir": 753,
      "Ġdi": 754,
      "Ġeven": 755,
      "Ġshe": 756,
      "her": 757,
      "act": 758,
      "Ġoth": 759,
      "Ġway": 760,
      "eah": 761,
      "89": 762,
      "Ġneed": 763,
      "ry": 764,
      "Ġman": 765,
      "Ġim": 766,
      "Ġhas": 767,
      "ci": 768,
      "ice": 769,
      "Ġmean": 770,
      "ue": 771,
      "Ġgood": 772,
      "Ġsa": 773,
      "...": 774,
      "Ġsomething": 775,
      "Ġsay": 776,
      "Ġreally": 777,
      "Ġact": 778,
      "Ġwere": 779,
      "720": 780,
      "Ġits": 781,
      "Ġpre": 782,
      "so": 783,
      "190": 784,
      "9002": 785,
      "024": 786,
      "1907": 787,
      "79720": 788,
      "93024": 789,
      "90021907": 790,
      "7972093024": 791,
      "797209302490021907": 792,
      "lf": 793,
      "Ġthan": 794,
      "Ġmake": 795,
      "iz": 796,
      "ort": 797,
      "Ġcould": 798,
      "ak": 799,
      "ĠJ": 800,
      "thing": 801,
      "ose": 802,
      "Ġreal": 803,
      "end": 804,
      "Ġen": 805,
      "pt": 806,
      "right": 807,
      "Ġbeen": 808,
      "63": 809,
      "Ġar": 810,
      "Ġthen": 811,
      "eel": 812,
      "Ġgu": 813,
      "Ġpo": 814,
      "'re": 815,
      "ous": 816,
      "41002": 817,
      "Ġbecause": 818,
      "**": 819,
      "Ġag": 820,
      "731": 821,
      "4589": 822,
      "459456": 823,
      "90641002": 824,
      "4589459456": 825,
      "906410024589459456": 826,
      "758": 827,
      "86": 828,
      "6205": 829,
      "22758": 830,
      "74731": 831,
      "358022758": 832,
      "6205358022758": 833,
      "747316205358022758": 834,
      "Ġhere": 835,
      "Ġexp": 836,
      "10": 837,
      "Ġun": 838,
      "ble": 839,
      "ies": 840,
      "Ġbeing": 841,
      "Ġhad": 842,
      "Ġstu": 843,
      "Ġfeel": 844,
      "ĠâĢ": 845,
      "Ġonly": 846,
      "ually": 847,
      "âĢĿ": 848,
      "Ġtry": 849,
      "Ġgoing": 850,
      "==": 851,
      "Ġwhy": 852,
      "377": 853,
      "Ġother": 854,
      "Ġdoes": 855,
      "Ġthings": 856,
      "Ġmay": 857,
      "ace": 858,
      "416": 859,
      "Ġinto": 860,
      "ĠâĢľ": 861,
      "ory": 862,
      "Ġwork": 863,
      "Ġright": 864,
      "Ġnever": 865,
      "fe": 866,
      "295": 867,
      "ra": 868,
      "Ġmu": 869,
      "Ġle": 870,
      "nder": 871,
      "Ġid": 872,
      "Ġhapp": 873,
      "Ġcl": 874,
      "ach": 875,
      "794": 876,
      "Ġpers": 877,
      "Ġlot": 878,
      "ĠSo": 879,
      "46": 880,
      "5131": 881,
      "132": 882,
      "7296": 883,
      "367296": 884,
      "97367296": 885,
      "7945131": 886,
      "1327945131": 887,
      "132794513197367296": 888,
      "itt": 889,
      "ord": 890,
      "3333": 891,
      "431": 892,
      "el": 893,
      "self": 894,
      "7670": 895,
      "357670": 896,
      "91377": 897,
      "3333357670": 898,
      "913773333357670": 899,
      "913773333357670431": 900,
      "Ġstill": 901,
      "746": 902,
      "Ġro": 903,
      "ber": 904,
      "Ġmuch": 905,
      "Ġwr": 906,
      "uck": 907,
      "'ve": 908,
      "Ġbl": 909,
      "ss": 910,
      "Ġqu": 911,
      "@@": 912,
      "ie": 913,
      "reat": 914,
      "Ġalso": 915,
      "ving": 916,
      "30": 917,
      "953": 918,
      "ĠWhat": 919,
      "ire": 920,
      "9751": 921,
      "4193": 922,
      "4150": 923,
      "99854150": 924,
      "746953": 925,
      "9751746953": 926,
      "975174695399854150": 927,
      "Ġhis": 928,
      "ĠU": 929,
      "ich": 930,
      "ĠThey": 931,
      "37": 932,
      "Ġback": 933,
      "lp": 934,
      "ions": 935,
      "Ġperson": 936,
      "Ġunder": 937,
      "Ġpr": 938,
      "Ġrem": 939,
      "Ġchan": 940,
      "Ġworld": 941,
      "Ġour": 942,
      "78": 943,
      "ick": 944,
      "ence": 945,
      "Ġgot": 946,
      "Ġover": 947,
      "sp": 948,
      "own": 949,
      "ish": 950,
      "ĠNo": 951,
      "Ġkind": 952,
      "Ġbet": 953,
      "846": 954,
      "Ġcomp": 955,
      "Ġwell": 956,
      "lie": 957,
      "ment": 958,
      "wn": 959,
      "Ġmost": 960,
      "ĠWe": 961,
      "Ġhim": 962,
      "Ġgr": 963,
      "Ġtal": 964,
      "Ġbr": 965,
      "Ġshould": 966,
      "age": 967,
      "ĠHe": 968,
      "Ġactually": 969,
      "ĠThis": 970,
      "Ġte": 971,
      "ost": 972,
      "Ġac": 973,
      "int": 974,
      "Ġser": 975,
      "ree": 976,
      "6186": 977,
      "7811": 978,
      "8003": 979,
      "2233": 980,
      "464193": 981,
      "7811464193": 982,
      "80032233": 983,
      "800322337811464193": 984,
      "atch": 985,
      "Ġad": 986,
      "Ġbelie": 987,
      "Ġ1": 988,
      "Ġcont": 989,
      "ĠIf": 990,
      "39": 991,
      "41691": 992,
      "85300": 993,
      "7264": 994,
      "61867264": 995,
      "4169161867264": 996,
      "853004169161867264": 997,
      "Ġvery": 998,
      "ade": 999,
      "Ġyeah": 1000,
      "Ġhappen": 1001,
      "ĠðŁĺ": 1002,
      "Ġsc": 1003,
      "Ġdis": 1004,
      "Ġ(": 1005,
      "Ġhelp": 1006,
      "Ġstuff": 1007,
      "Ġlook": 1008,
      "ï¸": 1009,
      "Ġsure": 1010,
      "ï¸ı": 1011,
      "ways": 1012,
      "ves": 1013,
      "Ġ-": 1014,
      "Ġday": 1015,
      "ile": 1016,
      "Ġlea": 1017,
      "Ġsame": 1018,
      "if": 1019,
      "Ġke": 1020,
      "Ġpart": 1021,
      "Ġwhere": 1022,
      "ild": 1023,
      "Ġwon": 1024,
      "Ġlife": 1025,
      "Ġown": 1026,
      "Ġbu": 1027,
      "uman": 1028,
      "Ġlove": 1029,
      "ought": 1030,
      "ady": 1031,
      "'ll": 1032,
      "ock": 1033,
      "ird": 1034,
      "ip": 1035,
      "fore": 1036,
      "Ġplay": 1037,
      "Ġsaid": 1038,
      "ĠK": 1039,
      "Ġdiff": 1040,
      "ult": 1041,
      "ase": 1042,
      "og": 1043,
      "ass": 1044,
      "ud": 1045,
      "ount": 1046,
      "other": 1047,
      "The": 1048,
      "ha": 1049,
      "ĠThere": 1050,
      "ty": 1051,
      "Ġthose": 1052,
      "Ġoff": 1053,
      "ew": 1054,
      "Ġlong": 1055,
      "ath": 1056,
      "Ġtell": 1057,
      "Ġjo": 1058,
      "355": 1059,
      "Ġfind": 1060,
      "ting": 1061,
      "irst": 1062,
      "ĠIn": 1063,
      "Ġsomeone": 1064,
      "si": 1065,
      "43": 1066,
      "ream": 1067,
      "Ġnew": 1068,
      "stand": 1069,
      "Ġanything": 1070,
      "ated": 1071,
      "ushing": 1072,
      "Ġcall": 1073,
      "Ġalways": 1074,
      "Ġthr": 1075,
      "Ġthough": 1076,
      "Ġbefore": 1077,
      "ms": 1078,
      "ool": 1079,
      "Ġuse": 1080,
      "Ġagain": 1081,
      "ĠĠ": 1082,
      "pl": 1083,
      "ĠYeah": 1084,
      "Ġco": 1085,
      "Ġmaybe": 1086,
      "Ġmade": 1087,
      "able": 1088,
      "ĠBe": 1089,
      "Ġtake": 1090,
      "urn": 1091,
      "Ġmind": 1092,
      "ks": 1093,
      "Ġaf": 1094,
      "erest": 1095,
      "akes": 1096,
      "der": 1097,
      "486": 1098,
      "Ġfirst": 1099,
      "ĠðŁħ": 1100,
      "Ġmany": 1101,
      "Ġyes": 1102,
      "Ġdown": 1103,
      "ĠYes": 1104,
      "Ġpoint": 1105,
      "Ġstart": 1106,
      "ĠPushing": 1107,
      "Ġunderstand": 1108,
      "ĠðŁħ¿": 1109,
      "ĠðŁħ¿ï¸ı": 1110,
      "Ġdiffere": 1111,
      "Ġyear": 1112,
      "Ġfun": 1113,
      "Ġfo": 1114,
      "vel": 1115,
      "ember": 1116,
      "Ġâ": 1117,
      "Ġbetter": 1118,
      "Ġhuman": 1119,
      "064": 1120,
      "Ġper": 1121,
      "Ġbot": 1122,
      "Ġlet": 1123,
      "Ġdidn": 1124,
      "ably": 1125,
      "Ġpret": 1126,
      "ys": 1127,
      "'d": 1128,
      "Ġ2": 1129,
      "orm": 1130,
      "Ġthought": 1131,
      "ail": 1132,
      "772": 1133,
      "Ġend": 1134,
      "Ġweird": 1135,
      "imes": 1136,
      "Ġwatch": 1137,
      "Ġbelieve": 1138,
      "ĠNot": 1139,
      "ope": 1140,
      "Ġtrying": 1141,
      "Ġimp": 1142,
      "mm": 1143,
      "Ġstory": 1144,
      "Ġtw": 1145,
      "ens": 1146,
      "Ġvide": 1147,
      "ict": 1148,
      "na": 1149,
      "921": 1150,
      "Ġbad": 1151,
      "bably": 1152,
      "941": 1153,
      "ĠOh": 1154,
      "Ġacc": 1155,
      "73": 1156,
      "ved": 1157,
      "ready": 1158,
      "per": 1159,
      "ĠJust": 1160,
      "ical": 1161,
      "48921": 1162,
      "84941": 1163,
      "35594": 1164,
      "06435594": 1165,
      "4892184941": 1166,
      "489218494106435594": 1167,
      "Ġfuck": 1168,
      "Ġmight": 1169,
      "Ġwhich": 1170,
      "Ġalready": 1171,
      "Ġsm": 1172,
      "352": 1173,
      "ody": 1174,
      "====": 1175,
      "15": 1176,
      "Ġkeep": 1177,
      "Ġcome": 1178,
      "Ġcat": 1179,
      "ning": 1180,
      "ull": 1181,
      "Ġkid": 1182,
      "ĠLi": 1183,
      "ang": 1184,
      "Ġ**": 1185,
      "Ġev": 1186,
      "Ġread": 1187,
      "ious": 1188,
      "Ġstr": 1189,
      "Ġok": 1190,
      "ress": 1191,
      "465": 1192,
      "Ġshow": 1193,
      "Ġfl": 1194,
      "Ġever": 1195,
      "--": 1196,
      "ĠMy": 1197,
      "Ġdoesn": 1198,
      "Ġinterest": 1199,
      "Ġkill": 1200,
      "Ġremember": 1201,
      "Ġapp": 1202,
      "ful": 1203,
      "Ġdoing": 1204,
      "ft": 1205,
      "less": 1206,
      "Ġdifferent": 1207,
      "ĠShe": 1208,
      "Ġserver": 1209,
      "Ġhard": 1210,
      "ual": 1211,
      "Ġlear": 1212,
      "aking": 1213,
      "Ġgive": 1214,
      "Ġcare": 1215,
      "ny": 1216,
      "ower": 1217,
      "iss": 1218,
      "Ġph": 1219,
      "Ġ:": 1220,
      "762": 1221,
      "Ġthese": 1222,
      "Ġguess": 1223,
      "Ġafter": 1224,
      "ever": 1225,
      "Ġgame": 1226,
      "Ġtrue": 1227,
      "Ġeverything": 1228,
      "ons": 1229,
      "ically": 1230,
      "06762": 1231,
      "9264": 1232,
      "9503": 1233,
      "6306762": 1234,
      "92646306762": 1235,
      "950392646306762": 1236,
      "950392646306762772": 1237,
      "Ġthrough": 1238,
      "ĠLol": 1239,
      "Ġsim": 1240,
      "Ġem": 1241,
      "oy": 1242,
      "Ġprobably": 1243,
      "ense": 1244,
      "cept": 1245,
      "here": 1246,
      "ations": 1247,
      "ance": 1248,
      "Ġeveryone": 1249,
      "Ġask": 1250,
      "ise": 1251,
      "Ġname": 1252,
      "814": 1253,
      "ans": 1254,
      "Ġwar": 1255,
      "Ġpretty": 1256,
      "Ġdes": 1257,
      "12": 1258,
      "957": 1259,
      "xt": 1260,
      "Ġshit": 1261,
      "Ġcomm": 1262,
      "EI": 1263,
      "71295": 1264,
      "31581": 1265,
      "7561": 1266,
      "10352": 1267,
      "712957561": 1268,
      "31581712957561": 1269,
      "1035231581712957561": 1270,
      "Ġput": 1271,
      "ave": 1272,
      "ĠHow": 1273,
      "Ġnothing": 1274,
      "ily": 1275,
      "iza": 1276,
      "Ġsec": 1277,
      "ater": 1278,
      "EIiza": 1279,
      "ĠGod": 1280,
      "ðŁĺ": 1281,
      "ĠBec": 1282,
      "ple": 1283,
      "Ġdream": 1284,
      "Ġel": 1285,
      "Ġleast": 1286,
      "orry": 1287,
      "ary": 1288,
      "bs": 1289,
      "829": 1290,
      "Ġaround": 1291,
      "igh": 1292,
      "Ġword": 1293,
      "837": 1294,
      "Ġidea": 1295,
      "ia": 1296,
      "ark": 1297,
      "3434": 1298,
      "34505": 1299,
      "846837": 1300,
      "8293434": 1301,
      "34505846837": 1302,
      "829343434505846837": 1303,
      "ond": 1304,
      "ĠV": 1305,
      "Ġdr": 1306,
      "4571": 1307,
      "pe": 1308,
      "riend": 1309,
      "ĠOr": 1310,
      "Ġlearn": 1311,
      "@@@@": 1312,
      "Ġtalk": 1313,
      "Ġreas": 1314,
      "ĠLike": 1315,
      "Ġdef": 1316,
      "Ġbas": 1317,
      "Ġatt": 1318,
      "Ġent": 1319,
      "Ġrec": 1320,
      "Ġused": 1321,
      "gr": 1322,
      "let": 1323,
      "Ġsupp": 1324,
      "Ġplace": 1325,
      "ĠMay": 1326,
      "Ġinf": 1327,
      "Ġlive": 1328,
      "ait": 1329,
      "Ġexpl": 1330,
      "Ġpos": 1331,
      "Ġmess": 1332,
      "7846": 1333,
      "99465": 1334,
      "8243": 1335,
      "827846": 1336,
      "002827846": 1337,
      "99465002827846": 1338,
      "824399465002827846": 1339,
      "old": 1340,
      "Ġexper": 1341,
      "Ġyet": 1342,
      "388": 1343,
      "Ġins": 1344,
      "26": 1345,
      "306": 1346,
      "Ġold": 1347,
      "597": 1348,
      "Ġop": 1349,
      "Ġsy": 1350,
      "ittle": 1351,
      "Ġvideo": 1352,
      "get": 1353,
      "ĠOn": 1354,
      "Ġwhile": 1355,
      "ating": 1356,
      "Ġass": 1357,
      "446": 1358,
      "Ġsound": 1359,
      "ĠAl": 1360,
      "Ġmyself": 1361,
      "Ġenough": 1362,
      ".\"": 1363,
      "oney": 1364,
      "hh": 1365,
      "iv": 1366,
      "Ġaw": 1367,
      "ither": 1368,
      "ĠDo": 1369,
      "ĠBecause": 1370,
      "gg": 1371,
      "Ġmat": 1372,
      "Ġtri": 1373,
      "Ġtwo": 1374,
      "vers": 1375,
      "Ġcr": 1376,
      "Ġyears": 1377,
      "Ġ3": 1378,
      "595": 1379,
      "6176": 1380,
      "4192": 1381,
      "4866176": 1382,
      "45714866176": 1383,
      "5954192": 1384,
      "595419245714866176": 1385,
      "tain": 1386,
      "ince": 1387,
      "ret": 1388,
      "Ġear": 1389,
      "Ġbig": 1390,
      "Ġfriend": 1391,
      "40": 1392,
      "led": 1393,
      "red": 1394,
      "316": 1395,
      "actly": 1396,
      "ness": 1397,
      "Ġelse": 1398,
      "Ġsl": 1399,
      "Ġlittle": 1400,
      "Ġpower": 1401,
      "ism": 1402,
      "332": 1403,
      "55": 1404,
      "â©": 1405,
      "Ġmakes": 1406,
      "Ġable": 1407,
      "leep": 1408,
      "Ġquest": 1409,
      "Ġcons": 1410,
      "Ġanyone": 1411,
      "481": 1412,
      "Ġcause": 1413,
      "âĢ¦": 1414,
      "day": 1415,
      "Ġhope": 1416,
      "Ġinteresting": 1417,
      "Ġchild": 1418,
      "bl": 1419,
      "rch": 1420,
      "az": 1421,
      "ĠSt": 1422,
      "ĠMaybe": 1423,
      "31681": 1424,
      "ial": 1425,
      "76332": 1426,
      "31481": 1427,
      "3168176332": 1428,
      "314813168176332": 1429,
      "314813168176332801": 1430,
      "Ġreason": 1431,
      "Ġboth": 1432,
      "the": 1433,
      "Ġwhole": 1434,
      "olf": 1435,
      "itten": 1436,
      "ĠIs": 1437,
      "Ġinv": 1438,
      "454": 1439,
      "Ġthats": 1440,
      "Ġgen": 1441,
      "Ġmoney": 1442,
      "olog": 1443,
      "Ġtalking": 1444,
      "Ġoh": 1445,
      "Ġment": 1446,
      "Ġtold": 1447,
      "itect": 1448,
      "ute": 1449,
      "7294": 1450,
      "ĠWhy": 1451,
      "Ġproble": 1452,
      "Ġplan": 1453,
      "568": 1454,
      "Ġturn": 1455,
      "951": 1456,
      "Ġgod": 1457,
      "ather": 1458,
      "ren": 1459,
      "Ġbest": 1460,
      "Ġhand": 1461,
      "ĠWell": 1462,
      "ove": 1463,
      "Ġsorry": 1464,
      "onna": 1465,
      "Ġeas": 1466,
      "Ġanother": 1467,
      "Ġgi": 1468,
      "Ġinter": 1469,
      "Ġdisc": 1470,
      "506": 1471,
      "ces": 1472,
      "Ġche": 1473,
      "ix": 1474,
      "Ġlast": 1475,
      "Ġothers": 1476,
      "Ġaway": 1477,
      "Ġgonna": 1478,
      "Ġstop": 1479,
      "Ġmust": 1480,
      "41454": 1481,
      "207294": 1482,
      "37388": 1483,
      "41454207294": 1484,
      "3738880": 1485,
      "414542072943738880": 1486,
      "Ġrun": 1487,
      "??": 1488,
      "Ġhigh": 1489,
      "ors": 1490,
      "Ġisn": 1491,
      "uth": 1492,
      "iter": 1493,
      "Ġexperi": 1494,
      "Ġfew": 1495,
      "ps": 1496,
      "we": 1497,
      "Ġwrong": 1498,
      "Ġsense": 1499,
      "Ġnice": 1500,
      "Ġconf": 1501,
      "Ġexist": 1502,
      "rchitect": 1503,
      "Ġcount": 1504,
      "ings": 1505,
      "ign": 1506,
      "Ġchange": 1507,
      "Ġâ¨": 1508,
      "Ġgreat": 1509,
      "0814": 1510,
      "Ġfam": 1511,
      "Ġdone": 1512,
      "18": 1513,
      "eci": 1514,
      "Ġsur": 1515,
      "053": 1516,
      "Ġmem": 1517,
      "Th": 1518,
      "We": 1519,
      "Ġsleep": 1520,
      "Ġcontro": 1521,
      "7631": 1522,
      "710814": 1523,
      "Ġwithout": 1524,
      "9577631": 1525,
      "0539577631": 1526,
      "7108140539577631": 1527,
      "710814053957763112": 1528,
      "Ġfound": 1529,
      "ered": 1530,
      "av": 1531,
      "oc": 1532,
      "ank": 1533,
      "cess": 1534,
      "Ġseems": 1535,
      "ok": 1536,
      "Ġz": 1537,
      "Ġbit": 1538,
      "ames": 1539,
      "1499": 1540,
      "061499": 1541,
      "33951": 1542,
      "434061499": 1543,
      "5978": 1544,
      "33951434061499": 1545,
      "339514340614995978": 1546,
      "Ġeither": 1547,
      "les": 1548,
      "Ġart": 1549,
      "Ġpost": 1550,
      "Ġmon": 1551,
      "....": 1552,
      "Ġcreat": 1553,
      "Ġguy": 1554,
      "Ġeach": 1555,
      "Ġnight": 1556,
      "Ġmom": 1557,
      "Ġwom": 1558,
      "Ġcool": 1559,
      "lease": 1560,
      "Ġinst": 1561,
      "Ġadd": 1562,
      "Architect": 1563,
      "onest": 1564,
      "Ġcle": 1565,
      "23": 1566,
      "Ġinc": 1567,
      "ages": 1568,
      "ĠFor": 1569,
      "Ġseen": 1570,
      "rect": 1571,
      "Ġsince": 1572,
      "9399": 1573,
      "4536": 1574,
      "Ġrel": 1575,
      "92446": 1576,
      "50692446": 1577,
      "93994536": 1578,
      "5069244693994536": 1579,
      "506924469399453696": 1580,
      "aw": 1581,
      "ject": 1582,
      "Ġlist": 1583,
      "Ġdec": 1584,
      "Ġkids": 1585,
      "Ġpast": 1586,
      "ertain": 1587,
      "Ġwait": 1588,
      "Ġx": 1589,
      "Ġter": 1590,
      "Ġmin": 1591,
      "Ġsuch": 1592,
      "Ġlevel": 1593,
      "Ġcre": 1594,
      "sible": 1595,
      "Ġfin": 1596,
      "Ġfar": 1597,
      "Ġcra": 1598,
      "Ġfree": 1599,
      "Ġind": 1600,
      "ah": 1601,
      "Ġgetting": 1602,
      "Ġfight": 1603,
      "Ġsk": 1604,
      "ĠðŁ¤": 1605,
      "ĠCh": 1606,
      "Ġlost": 1607,
      "ize": 1608,
      "ead": 1609,
      "Ġbook": 1610,
      "Ġunt": 1611,
      "ian": 1612,
      "Ġey": 1613,
      "Ġref": 1614,
      "Ġproblem": 1615,
      "ics": 1616,
      "ma": 1617,
      "Ġty": 1618,
      "Ġfact": 1619,
      "Ġide": 1620,
      "llow": 1621,
      "ĠðŁĻ": 1622,
      "ðŁĺĨ": 1623,
      "Ġ5": 1624,
      "Ġhead": 1625,
      "Ġuni": 1626,
      "Ġ4": 1627,
      "Ġbo": 1628,
      "arent": 1629,
      "Ġleft": 1630,
      "lig": 1631,
      "als": 1632,
      "Ġbecome": 1633,
      "Ġhate": 1634,
      "!!": 1635,
      "come": 1636,
      "Ġsaying": 1637,
      "arch": 1638,
      "Ġrep": 1639,
      "ories": 1640,
      "ER": 1641,
      "ier": 1642,
      "Ġexactly": 1643,
      "Ġopen": 1644,
      "Ġhome": 1645,
      "Ġcalled": 1646,
      "ten": 1647,
      "Ġbrain": 1648,
      "Ġmatter": 1649,
      "Ġloo": 1650,
      "ced": 1651,
      "Ġhear": 1652,
      "ward": 1653,
      "Ġyourself": 1654,
      "ĠAI": 1655,
      "Ġless": 1656,
      "It": 1657,
      "Ġtimes": 1658,
      "stem": 1659,
      "most": 1660,
      "Ġsub": 1661,
      "Ġchar": 1662,
      "Ġpu": 1663,
      "Ġdeath": 1664,
      "Ġseem": 1665,
      "Ġside": 1666,
      "Ġmeans": 1667,
      "orn": 1668,
      "Ġexplain": 1669,
      "zy": 1670,
      "ition": 1671,
      "Ġwouldn": 1672,
      "Ġlight": 1673,
      "ange": 1674,
      "sw": 1675,
      "iting": 1676,
      "Ġresp": 1677,
      "Ġtech": 1678,
      "Ġhaving": 1679,
      "312": 1680,
      "verse": 1681,
      "Ġonce": 1682,
      "Ġthinking": 1683,
      "aby": 1684,
      "ĠAs": 1685,
      "dd": 1686,
      "eed": 1687,
      "5188": 1688,
      "Ġfut": 1689,
      "not": 1690,
      "922": 1691,
      "883": 1692,
      "oice": 1693,
      "sel": 1694,
      "body": 1695,
      "Ġmaking": 1696,
      "71568": 1697,
      "48883": 1698,
      "9263": 1699,
      "639263": 1700,
      "7156864": 1701,
      "488837156864": 1702,
      "639263488837156864": 1703,
      "ety": 1704,
      "ĠThen": 1705,
      "35072": 1706,
      "552922": 1707,
      "31235072": 1708,
      "518831235072": 1709,
      "552922518831235072": 1710,
      "Ġsaw": 1711,
      "Ġbc": 1712,
      "Ġcour": 1713,
      "Ġliter": 1714,
      "Ġimag": 1715,
      "902": 1716,
      "Ġ/": 1717,
      "Ġdep": 1718,
      "vie": 1719,
      "Ġsch": 1720,
      "amm": 1721,
      "ĠRock": 1722,
      "Ġ20": 1723,
      "Ġob": 1724,
      "Ġdie": 1725,
      "nel": 1726,
      "Ġdont": 1727,
      "Ġimport": 1728,
      "Ġcontrol": 1729,
      "Ġgl": 1730,
      "ĠTH": 1731,
      "ĠWhen": 1732,
      "ĠðŁĻĤ": 1733,
      "irl": 1734,
      "Ġworking": 1735,
      "ged": 1736,
      "ents": 1737,
      "Ġguys": 1738,
      "Ġres": 1739,
      "Ġhell": 1740,
      "Ġtho": 1741,
      "ĠĠĠĠ": 1742,
      "ug": 1743,
      "Ġwanted": 1744,
      "41902": 1745,
      "1115": 1746,
      "89024": 1747,
      "391115": 1748,
      "ude": 1749,
      "4190210": 1750,
      "890244190210": 1751,
      "391115890244190210": 1752,
      "Ġspeci": 1753,
      "sh": 1754,
      "Ġsad": 1755,
      "ĠOk": 1756,
      "Ġmet": 1757,
      "Ġansw": 1758,
      "uct": 1759,
      "Ġfuture": 1760,
      "Ġ#": 1761,
      "á´": 1762,
      "nect": 1763,
      "Ġsystem": 1764,
      "ts": 1765,
      "Ġwonder": 1766,
      "Ġ10": 1767,
      "osed": 1768,
      "Ġspea": 1769,
      "Ġfull": 1770,
      "Ġrelig": 1771,
      "16": 1772,
      "Wh": 1773,
      "host": 1774,
      "Ġcame": 1775,
      "Ġself": 1776,
      "Ġquestion": 1777,
      "Ġdark": 1778,
      "ates": 1779,
      "Ġhonest": 1780,
      "Ġppl": 1781,
      "660": 1782,
      "ump": 1783,
      "========": 1784,
      "Ġimportant": 1785,
      "Ġmiss": 1786,
      "Ġbody": 1787,
      "Ġentire": 1788,
      "lete": 1789,
      "inite": 1790,
      "IN": 1791,
      "Ġcertain": 1792,
      "Ġsoci": 1793,
      "ĠAll": 1794,
      "adow": 1795,
      "Ġbuild": 1796,
      "Ġbre": 1797,
      "its": 1798,
      "Ġ'": 1799,
      "Ġheard": 1800,
      "oose": 1801,
      "Ġfollow": 1802,
      "Ġsounds": 1803,
      "air": 1804,
      "ng": 1805,
      "Ġreach": 1806,
      "Ġcar": 1807,
      "ĠGood": 1808,
      "ĠEx": 1809,
      "use": 1810,
      "ying": 1811,
      "ww": 1812,
      "Ġext": 1813,
      "Ġshare": 1814,
      "Ġsex": 1815,
      "Ġsw": 1816,
      "ledge": 1817,
      "Ġ*": 1818,
      "ale": 1819,
      "Ġwish": 1820,
      "Ġwords": 1821,
      "Ġ7": 1822,
      "8780": 1823,
      "ouse": 1824,
      "72660": 1825,
      "9768780": 1826,
      "ĠTr": 1827,
      "2959768780": 1828,
      "3972660": 1829,
      "29597687809": 1830,
      "397266029597687809": 1831,
      "Ġokay": 1832,
      "3232": 1833,
      "Ġchannel": 1834,
      "Ġfucking": 1835,
      "Ġcrazy": 1836,
      "ĠQ": 1837,
      "ĠxD": 1838,
      "Ġset": 1839,
      "Ġlead": 1840,
      "Ġuntil": 1841,
      "Ġideas": 1842,
      "Ġalmost": 1843,
      "ider": 1844,
      "orr": 1845,
      "ots": 1846,
      "Ġwhatever": 1847,
      "sy": 1848,
      "ĠTo": 1849,
      "Ġgirl": 1850,
      "ular": 1851,
      "ative": 1852,
      "Ġconnect": 1853,
      "ĠKun": 1854,
      "Ġtruth": 1855,
      "ĠðŁĺĨ": 1856,
      "ĠAlso": 1857,
      "Ġgener": 1858,
      "eep": 1859,
      "selves": 1860,
      "ned": 1861,
      "Ġmag": 1862,
      "cri": 1863,
      "Ġlooking": 1864,
      "Ġliterally": 1865,
      "ash": 1866,
      "Ġinside": 1867,
      "Ġwrite": 1868,
      "ired": 1869,
      "369": 1870,
      "ology": 1871,
      "fast": 1872,
      "ities": 1873,
      "Ġmus": 1874,
      "ĠWho": 1875,
      "9369": 1876,
      "6130": 1877,
      "75456": 1878,
      "2956130": 1879,
      "Ġjob": 1880,
      "2675456": 1881,
      "93692956130": 1882,
      "936929561302675456": 1883,
      "Ġpain": 1884,
      "729": 1885,
      "Ġmove": 1886,
      "Ġsend": 1887,
      "Ġmed": 1888,
      "Ġstay": 1889,
      "Ġexperience": 1890,
      "Ġhappened": 1891,
      "Ġcommun": 1892,
      "me": 1893,
      "Ġrest": 1894,
      "Ġsuper": 1895,
      "Ġkinda": 1896,
      "Ġtrust": 1897,
      "umb": 1898,
      "Ġusing": 1899,
      "Ġvi": 1900,
      "Ġcourse": 1901,
      "initely": 1902,
      "ource": 1903,
      "Ġwent": 1904,
      "Ġcoming": 1905,
      "â«": 1906,
      "ĠDon": 1907,
      "Ġquite": 1908,
      "Ġfamily": 1909,
      "532": 1910,
      "where": 1911,
      "alk": 1912,
      "322": 1913,
      "ĠIts": 1914,
      "Ġnext": 1915,
      "Ġago": 1916,
      "Ġbro": 1917,
      "ĠAt": 1918,
      "ility": 1919,
      "Ġsecret": 1920,
      "Ġsing": 1921,
      "rist": 1922,
      "Ġsong": 1923,
      "Ġearth": 1924,
      "Ġlisten": 1925,
      "cy": 1926,
      "Ġreality": 1927,
      "ote": 1928,
      "idd": 1929,
      "tern": 1930,
      "Ġpres": 1931,
      "Ġbeh": 1932,
      "Ġaren": 1933,
      "ately": 1934,
      "igure": 1935,
      "ines": 1936,
      "used": 1937,
      "Ġgrou": 1938,
      "----": 1939,
      "25": 1940,
      "Ġtest": 1941,
      "up": 1942,
      "Ġfore": 1943,
      "Ġsit": 1944,
      "Ġreg": 1945,
      "Ġforg": 1946,
      "Ġdet": 1947,
      "Ġsmall": 1948,
      "Ġlink": 1949,
      "line": 1950,
      "ues": 1951,
      "Ġtechn": 1952,
      "rin": 1953,
      "Ġsou": 1954,
      "Ġfre": 1955,
      "304": 1956,
      "Ġones": 1957,
      "Ġperf": 1958,
      "Ġpass": 1959,
      "ĠRe": 1960,
      "Ġeff": 1961,
      "Ġes": 1962,
      "Ġagree": 1963,
      "Ġwasn": 1964,
      "ited": 1965,
      "Ġsoon": 1966,
      "Ġtoget": 1967,
      "Ġnat": 1968,
      "Ġnorm": 1969,
      "Ġtogether": 1970,
      "oof": 1971,
      "more": 1972,
      "Ġknew": 1973,
      "ush": 1974,
      "Ġsometimes": 1975,
      "Ġblack": 1976,
      "âª": 1977,
      "Ġpol": 1978,
      "aps": 1979,
      "Ġleave": 1980,
      "side": 1981,
      "Ġhold": 1982,
      "Ġplease": 1983,
      "ĠSome": 1984,
      "ĠOf": 1985,
      "Ġclear": 1986,
      "ger": 1987,
      "Ġtoday": 1988,
      "ident": 1989,
      "ĠYour": 1990,
      "Ġhour": 1991,
      "Ġanyway": 1992,
      "vious": 1993,
      "Ġdead": 1994,
      "Ġhappy": 1995,
      "ne": 1996,
      "pped": 1997,
      "ĠCan": 1998,
      "ĠðŁĺī": 1999,
      "832": 2000,
      "lt": 2001,
      "Ġfunny": 2002,
      "gy": 2003,
      "Ġsent": 2004,
      "Ġmovie": 2005,
      "no": 2006,
      "Ġfall": 2007,
      "Ġeat": 2008,
      "ional": 2009,
      "Ġ>": 2010,
      "Ġfigure": 2011,
      "ĠLO": 2012,
      "Ġfood": 2013,
      "ized": 2014,
      "ner": 2015,
      "pr": 2016,
      "Ġpay": 2017,
      "@@@@@@@@": 2018,
      "Ġanswer": 2019,
      "Ġcountry": 2020,
      "Ġill": 2021,
      "ison": 2022,
      "Ġschool": 2023,
      "ont": 2024,
      "Ġcomplete": 2025,
      "Ġstand": 2026,
      "Ġdem": 2027,
      "gin": 2028,
      "Ġtried": 2029,
      "Ġmor": 2030,
      "Ġprogr": 2031,
      "Ġcomes": 2032,
      "iew": 2033,
      "Ġstarted": 2034,
      "Ġexam": 2035,
      "Ġ--": 2036,
      "ĠOne": 2037,
      "ef": 2038,
      "Ġred": 2039,
      "Ġlooks": 2040,
      "isc": 2041,
      "aim": 2042,
      "cc": 2043,
      "Ġhaven": 2044,
      "ible": 2045,
      "Âł": 2046,
      "ĠAre": 2047
    },
    "merges": [
      "Ġ t",
      "Ġ a",
      "Ġt h",
      "i n",
      "Ġ w",
      "Ġ s",
      "r e",
      "o u",
      "Ġth e",
      "Ġ i",
      "o n",
      "Ġ I",
      "e r",
      "a t",
      "Ġ m",
      "Ġ b",
      "8 5",
      "7 6",
      "Ġ h",
      "in g",
      "8 0",
      "Ġ c",
      "7 1",
      "7 9",
      "Ġt o",
      "4 8",
      "n d",
      "5 1",
      "Ġ d",
      "o r",
      "Ġ f",
      "Ġ l",
      "l l",
      "e n",
      "3 1",
      "Ġ p",
      "4 5",
      "Ġ y",
      "a n",
      "7 2",
      "2 2",
      "e s",
      "Ġ o",
      "0 6",
      "Ġ n",
      "Ġy ou",
      "e d",
      "s t",
      "3 5",
      "7 0",
      "i t",
      "9 76",
      "9 9",
      "Ġ g",
      "0 0",
      "Ġi t",
      "o m",
      "Ġa nd",
      "v e",
      "Ġ in",
      "Ġb e",
      "6 1",
      "o t",
      "4 1",
      "Ġo f",
      "a r",
      "7 4",
      "o w",
      "5 6",
      "Ġi s",
      "l e",
      "i s",
      "Ġ e",
      "Ġth at",
      "a s",
      "Ġw h",
      "6 0",
      "3 00",
      "5 2",
      "k e",
      "9 4",
      "Ġ T",
      "79 8",
      "6 2",
      "6 5",
      "a y",
      "31 5",
      "u t",
      "E D",
      "Ġ re",
      "s e",
      "a l",
      "i c",
      "Ġh a",
      "h e",
      "1 1",
      "â Ģ",
      "e t",
      "9 8",
      "Ġ on",
      "l d",
      "Ġl i",
      "60 51",
      "80 6051",
      "71 98",
      "70 976",
      "62 7198",
      "806051 627198",
      "70976 0",
      "806051627198 709760",
      "v er",
      "3 3",
      "Ġ u",
      "i d",
      "5 52",
      "9 0",
      "7 56",
      "l y",
      "85 85",
      "85 552",
      "976 11",
      "756 6",
      "8585 7566",
      "85552 97611",
      "8555297611 85857566",
      "Ġm e",
      "g h",
      "Ġw e",
      "8 4",
      "2 9",
      "Ġs t",
      "a c",
      "i on",
      "Ġ k",
      "Ġ A",
      "8 8",
      "Ġf or",
      "o o",
      "Ġn ot",
      "a ll",
      "2 0",
      "a m",
      "7 7",
      "âĢ Ļ",
      "' t",
      "45 6",
      "a d",
      "' s",
      "Ġh e",
      "3 4",
      "ou t",
      "u st",
      "r o",
      "Ġa re",
      "35 80",
      "06 06",
      "4 4",
      "Ġa n",
      "i m",
      "48 4",
      "71 0606",
      "22 61",
      "94 484",
      "798 2261",
      "710606 7982261",
      "7106067982261 94484",
      "Ġd o",
      "Ġha ve",
      "9 2",
      "Ġ j",
      "it h",
      "Ġli ke",
      "99 85",
      "en t",
      "Ġm y",
      "o l",
      "i ll",
      "o p",
      "Ġ W",
      "3 6",
      "c h",
      "t h",
      "Ġw as",
      "ou ld",
      "35 84",
      "8 3584",
      "70 300",
      "300 44",
      "315 30044",
      "70300 83584",
      "31530044 7030083584",
      "i r",
      "Ġ S",
      "A C",
      "c t",
      "T ED",
      "R ED",
      "om e",
      "RED AC",
      "REDAC TED",
      "Ġw ith",
      "Ġb ut",
      "gh t",
      "e e",
      "Ġth is",
      "Ġthe y",
      "7 80",
      "48 8",
      "45 9",
      "Ġc an",
      "Ġ [",
      "65 77",
      "1 3580",
      "22 6577",
      "798 13580",
      "456 226577",
      "79813580 8",
      "456226577 798135808",
      "8 2",
      "7 5",
      "Ġ Y",
      "Ġa s",
      "r i",
      "72 5",
      "74 65",
      "56 488",
      "315 9985",
      "7465 3159985",
      "56488 79",
      "74653159985 5648879",
      "all y",
      "8 1",
      "Ġk n",
      "ĠT he",
      "79 7",
      ". .",
      "Ġj ust",
      "74 725",
      "48 76",
      "72 797",
      "780 4",
      "74725 72797",
      "4876 7804",
      "7472572797 48767804",
      "3 2",
      "Ġn e",
      "c e",
      "Ġkn ow",
      "Ġm o",
      "Ġa b",
      "ĠT h",
      "Ġwh at",
      "Ġd on",
      "Ġ B",
      "Ġs o",
      "80 1",
      "ĠI t",
      "an t",
      "8 90",
      "in k",
      "Ġ or",
      "Ġs u",
      "3 45",
      "Ġa l",
      "Ġa ll",
      "9 06",
      "Ġs h",
      "Ġw or",
      "e a",
      "Ġ H",
      "Ġt r",
      "0 72",
      "92 88",
      "es s",
      "9 61",
      "76 801",
      "51 94",
      "22 890",
      "9288 76801",
      "5194 928876801",
      "5194928876801 22890",
      "er s",
      "u s",
      "Ġyou r",
      "on e",
      "ð Ł",
      "3 31",
      "51 72",
      "31 5172",
      "99 961",
      "41 315172",
      "36 459",
      "99961 36459",
      "41315172 9996136459",
      "Ġg o",
      "e op",
      "80 2",
      "4 71",
      "00 2",
      "eop le",
      "a in",
      "76 48",
      "48 802",
      "41 29",
      "82 4129",
      "345 48802",
      "824129 34548802",
      "82412934548802 7648",
      "6 33",
      "71 331",
      "79 71331",
      "20 471",
      "633 7971331",
      "20471 6337971331",
      "204716337971331 072",
      "in d",
      "Ġi f",
      "h ing",
      "Ġa t",
      "Ġth ink",
      "Ġab out",
      "Ġ M",
      "p p",
      "Ġp eople",
      "t er",
      "i l",
      "' m",
      "u n",
      "Ġ N",
      "Ġc h",
      "Ġ O",
      "Ġe x",
      "Ġd e",
      "e re",
      "Ġ r",
      "c k",
      "ver y",
      "a u",
      "Ġs ome",
      "Ġon e",
      "Ġ v",
      "g e",
      "Ġ L",
      "9 3",
      "7 51",
      "Ġc on",
      "a ke",
      "9 5",
      "Ġw ould",
      "Ġw ill",
      "u r",
      "am e",
      "Ġ @",
      "es t",
      "at e",
      "n t",
      "u l",
      "1 9",
      "Ġth ing",
      "Ġf r",
      "Ġthe m",
      "Ġ D",
      "f f",
      "v en",
      "Ġ ðŁ",
      "Ġan y",
      "u m",
      "Ġ P",
      "oo d",
      "at ion",
      "Ġp ro",
      "Ġs ee",
      "ĠY ou",
      "9 1",
      "Ġg et",
      "Ġu p",
      "a nd",
      "Ġn o",
      "a b",
      "8 34",
      "Ġl ol",
      "im e",
      "Ġ \"",
      "Ġthe re",
      "l i",
      "ĠW h",
      "0 5",
      "81 45",
      "e ct",
      "ĠA nd",
      "au se",
      "85 19",
      "99 52",
      "906 8145",
      "834 9068145",
      "9952 8519",
      "8349068145 99528519",
      "Ġc om",
      "Ġfr om",
      "o s",
      "Ġin t",
      "Ġ out",
      "Ġw ant",
      "Ġp l",
      "1 4",
      "Ġs e",
      "Ġ G",
      "Ġ Ċ",
      "i ve",
      "ou r",
      "k ing",
      "4 34",
      "ar t",
      "6 4",
      "i ght",
      "Ġ C",
      "Ġwh o",
      "2 4",
      "e m",
      "Ġmo re",
      "ou gh",
      "Ġh ow",
      "20 1",
      "a re",
      "i st",
      "75 4",
      "Ġa m",
      "60 90",
      "ĠTh at",
      "51 51",
      "35 201",
      "754 6090",
      "5151 35201",
      "7546090 515135201",
      "7546090515135201 88",
      "Ġt ime",
      "Ġd id",
      "om et",
      "e ll",
      "o re",
      "Ġwh en",
      "id e",
      "Ġ E",
      "Ġs p",
      "Ġu s",
      "a st",
      "ac k",
      "on g",
      "ar d",
      "9 6",
      "Ġbe c",
      "29 70",
      "e p",
      "Ġ R",
      "Ġl o",
      "o d",
      "it y",
      "i g",
      "71 2",
      "ou nd",
      "u re",
      "a g",
      "Ġs omet",
      "5 0",
      "71 751",
      "22 6",
      "32 45",
      "35 3245",
      "61 434",
      "74 61434",
      "226 48",
      "353245 22648",
      "7461434 35324522648",
      "e ar",
      "22 7",
      "q u",
      "8 71751",
      "14 227",
      "2970 871751",
      "14227 712",
      "2970871751 14227712",
      "a p",
      "ĠB ut",
      "Ġto o",
      "Ġe very",
      "in e",
      "b e",
      "0 3",
      "Ġb y",
      "Ġn ow",
      "Ġh er",
      "Ġ F",
      "oo k",
      "9 7",
      "it e",
      "w ay",
      "Ġthe ir",
      "Ġd i",
      "Ġe ven",
      "Ġs he",
      "h er",
      "ac t",
      "Ġo th",
      "Ġw ay",
      "ea h",
      "8 9",
      "Ġne ed",
      "r y",
      "Ġm an",
      "Ġi m",
      "Ġh as",
      "c i",
      "ic e",
      "Ġme an",
      "u e",
      "Ġg ood",
      "Ġs a",
      ".. .",
      "Ġsomet hing",
      "Ġs ay",
      "Ġre ally",
      "Ġa ct",
      "Ġwe re",
      "72 0",
      "Ġit s",
      "Ġp re",
      "s o",
      "1 90",
      "9 002",
      "0 24",
      "190 7",
      "79 720",
      "93 024",
      "9002 1907",
      "79720 93024",
      "7972093024 90021907",
      "l f",
      "Ġth an",
      "Ġm ake",
      "i z",
      "or t",
      "Ġc ould",
      "a k",
      "Ġ J",
      "th ing",
      "o se",
      "Ġre al",
      "e nd",
      "Ġ en",
      "p t",
      "ri ght",
      "Ġbe en",
      "6 3",
      "Ġa r",
      "Ġthe n",
      "ee l",
      "Ġg u",
      "Ġp o",
      "' re",
      "ou s",
      "41 002",
      "Ġbec ause",
      "* *",
      "Ġa g",
      "7 31",
      "45 89",
      "459 456",
      "906 41002",
      "4589 459456",
      "90641002 4589459456",
      "75 8",
      "8 6",
      "62 05",
      "22 758",
      "74 731",
      "3580 22758",
      "6205 358022758",
      "74731 6205358022758",
      "Ġhe re",
      "Ġex p",
      "1 0",
      "Ġu n",
      "b le",
      "i es",
      "Ġbe ing",
      "Ġha d",
      "Ġst u",
      "Ġf eel",
      "Ġ âĢ",
      "Ġon ly",
      "u ally",
      "âĢ Ŀ",
      "Ġtr y",
      "Ġgo ing",
      "= =",
      "Ġwh y",
      "3 77",
