{
  "auto_mapping": null,
  "base_model_name_or_path": "xhyi/PT_GPTNEO350_ATG",
  "bias": "all",
  "fan_in_fan_out": false,
  "inference_mode": true,
  "init_lora_weights": true,
  "layers_pattern": null,
  "layers_to_transform": null,
  "lora_alpha": 16,
  "lora_dropout": 0.1,
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 4,
  "revision": null,
  "target_modules": [
    "k_proj",
    "v_proj",
    "q_proj",
    "out_proj",
    "c_fc",
    "c_proj",
    "lm_head"
  ],
  "task_type": "CAUSAL_LM"
}